ticket__17 = [
    {
        "num": 1,
        "quest": " В отношении каких объектов государственная экспертиза проектов объектов капитального строительства не проводится?",
        "vary": [
            "А) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять на территориях двух и более субъектов Российской Федерации.",
            "Б) Объектов капитального строительства, в отношении которых не требуется получение разрешения на строительство.",
            "В) Особо опасных, технически сложных и уникальных объектов.",
            "Г) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять в исключительной экономической зоне Российской Федерации, на континентальном шельфе Российской Федерации, во внутренних морских водах и в территориальном море Российской Федерации."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " На кого возлагается финансирование расходов на техническое расследование причин аварий?",
        "vary": [
            "А) На территориальный орган Ростехнадзора.",
            "Б) На организацию, эксплуатирующую опасные производственные объекты.",
            "В) На страховую компанию, с которой заключен договор обязательного страхования гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте.",
            "Г) На организацию, эксплуатирующую опасные производственные объекты или страховую компанию, в которой застрахована гражданская ответственность этой организации."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " В какие сроки эксплуатирующая организация представляет в Ростехнадзор или его территориальные органы сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) Ежегодно, в течение I квартала текущего года.",
            "Б) Ежегодно до 1 апреля соответствующего календарного года.",
            "В) Раз в полгода, не позднее 15 числа месяца, следующего за отчетным периодом.",
            "Г) Ежегодно, не позднее 1 февраля текущего года."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Кто имеет право проводить сертификацию технических устройств, применяемых на опасных производственных объектах?",
        "vary": [
            "А)\tОрган по сертификации, аккредитованный в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации.",
            "Б)\tОрганизации, аккредитованные федеральным органом исполнительной власти по стандартизации, метрологии и сертификации.",
            "В)\tОрганизации, аккредитованные федеральным органом исполнительной власти в области промышленной безопасности, совместно с федеральным органом исполнительной власти по стандартизации, метрологии и сертификации."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Что входит в понятие «инцидент» в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса.",
            "Б) Разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ, при которых нет пострадавших.",
            "В) Контролируемое и (или) неконтролируемое горение, а также взрыв опасного производственного объекта, не сопровождающиеся выбросом в окружающую среду опасных веществ.",
            "Г) Нарушение целостности или полное разрушение сооружений и технических устройств опасного производственного объекта при отсутствии взрыва либо выброса опасных веществ."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " Куда организация обязана направить результаты технического расследования причин аварии?",
        "vary": [
            "А) Только в федеральный орган исполнительной власти в области промышленной безопасности.",
            "Б) В центральный аппарат или территориальный орган Ростехнадзора, проводивший расследование, в соответствующие органы (организации), представители которых принимали участие в работе комиссии по техническому расследованию причин аварии, в соответствующий орган прокуратуры и другие органы (организации), определенные председателем комиссии.",
            "В) В центральный аппарат или территориальный орган Ростехнадзора, проводивший расследование, страховую организацию, территориальные органы МЧС России.",
            "Г) В федеральный орган исполнительной власти в области промышленной безопасности, вышестоящий орган, орган местного самоуправления, государственную инспекцию труда субъекта Российской Федерации, территориальное объединение профсоюза, а также в территориальные органы МЧС России."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Каким документом установлен перечень сведений, содержащихся в декларации промышленной безопасности, и порядок ее оформления?",
        "vary": [
            "А) Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "Б) Правилами, утвержденными постановлением Правительства Российской Федерации.",
            "В) Документом, утвержденным федеральным органом исполнительной власти в области промышленной безопасности.",
            "Г) Положением, утвержденным совместным приказом Ростехнадзора и МЧС России."
        ],
        "correct": 3
    },
    {
        "num": 8,
        "quest": " Кто устанавливает требования к форме предоставления сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А)\tПравительство Российской Федерации.",
            "Б)\tРостехнадзор.",
            "В)\tФедеральная служба по труду и занятости.",
            "Г)\tЭксплуатирующая организация."
        ],
        "correct": 2
    },
    {
        "num": 9,
        "quest": " Технические устройства, применяемые на опасном производственном объекте, в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежат:",
        "vary": [
            "А) Обязательной сертификации.",
            "Б) Техническому аудиту.",
            "В) Экспертизе промышленной безопасности по позициям, установленным в п. 2 ст. 7 Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», если иные формы оценки соответствия не установлены в технических регламентах."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " Что из перечисленного не обязана выполнять организация в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Обеспечивать наличие и функционирование необходимых приборов и систем контроля за производственными процессами в соответствии с установленными требованиями.",
            "Б) Предотвращать проникновение на опасный производственный объект посторонних лиц.",
            "В) Организовывать и осуществлять производственный контроль за соблюдением требований промышленной безопасности.",
            "Г) Создавать систему управления промышленной безопасностью и обеспечивать ее функционирование на опасных производственных объектах III класса опасности."
        ],
        "correct": 4
    }
]