ticket__18 = [
    {
        "num": 1,
        "quest": " Какого права не имеют должностные лица Ростехнадзора при осуществлении федерального государственного надзора в области промышленной безопасности?",
        "vary": [
            "А) Посещать организации, эксплуатирующие опасные производственные объекты, при наличии служебного удостоверения и копии приказа о проведении проверки.",
            "Б) Выдавать лицензии на отдельные виды деятельности, связанные с повышенной опасностью промышленных производств.",
            "В) Давать указания о выводе людей с рабочих мест в случае угрозы жизни и здоровью работников.",
            "Г) Составлять протоколы об административных правонарушениях, связанных с нарушениями обязательных требований, рассматривать дела об указанных административных правонарушениях и принимать меры по предотвращению таких нарушений.",
            "Д) Направлять в уполномоченные органы материалы, связанные с нарушениями обязательных требований, для решения вопросов о возбуждении уголовных дел по признакам преступлений."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " С какой периодичностью эксплуатирующая организация обязана представлять информацию о произошедших авариях и куда?",
        "vary": [
            "А) 1 раз в год в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект.",
            "Б) 1 раз в полгода в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект.",
            "В) 1 раз в год в соответствующее отраслевое управление Ростехнадзора.",
            "Г) 1 раз в полгода в соответствующее отраслевое управление Ростехнадзора."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Куда эксплуатирующие организации, подведомственные Ростехнадзору, представляют информацию об организации производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) В центральный аппарат Ростехнадзора.",
            "Б) В Ростехнадзор или его территориальные органы.",
            "В) В вышестоящую организацию или ведомство.",
            "Г) В МЧС России."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " В какой срок опасные производственные объекты, вводимые в эксплуатацию, должны быть внесены в государственный реестр?",
        "vary": [
            "А)\tНе позднее трех месяцев с даты начала их эксплуатации.",
            "Б)\tВ течение 40 рабочих дней с даты начала их эксплуатации.",
            "В)\tНе позднее 20 рабочих дней со дня поступления в регистрирующий орган сведений, характеризующих каждый объект.",
            "Г)\tСрок не регламентирован."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " На кого распространяются нормы Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) На все организации независимо от их организационно-правовых форм и форм собственности, осуществляющие деятельность в области промышленной безопасности опасных производственных объектов на территории Российской Федерации и на иных территориях, над которыми Российская Федерация осуществляет юрисдикцию в соответствии с законодательством Российской Федерации и нормами международного права.",
            "Б) На все организации независимо от их организационно-правовых форм и форм собственности, осуществляющие деятельность в области промышленной безопасности опасных производственных объектов только на территории Российской Федерации.",
            "В) На государственные и негосударственные некоммерческие организации, эксплуатирующие опасные производственные объекты в порядке, установленном законодательством Российской Федерации.",
            "Г) На все коммерческие организации независимо от форм осуществления деятельности в области промышленной безопасности опасных производственных объектов."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " В какой срок должен быть составлен акт технического расследования причин аварии?",
        "vary": [
            "А) В течение 30 рабочих дней.",
            "Б) В течение 30 календарных дней.",
            "В) В течение 20 дней.",
            "Г) Предельный срок не устанавливается."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Для каких опасных производственных объектов обязательна разработка декларации промышленной безопасности?",
        "vary": [
            "А) Для опасных производственных объектов I, II и III классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества в количествах, указанных в приложении № 2 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "Б) Для всех опасных производственных объектов независимо от класса опасности объекта.",
            "В) Для опасных производственных объектов I и II классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества в количествах, указанных в приложении № 2 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» (за исключением использования взрывчатых веществ при проведении взрывных работ).",
            "Г) Для объектов, указанных в приложении № 1 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
        ],
        "correct": 3
    },
    {
        "num": 8,
        "quest": " Что из перечисленного не относится к обязанностям работника, ответственного за осуществление производственного контроля за соблюдением требований промышленной безопасности на опасных производственных объектах?",
        "vary": [
            "А)\tПроведение комплексных и целевых проверок состояния промышленной безопасности, выявление опасных факторов на рабочих местах.",
            "Б)\tРазработка плана работы по осуществлению производственного контроля в подразделениях эксплуатирующей организации.",
            "В)\tОрганизация и проведение работ по специальной оценке условий труда.",
            "Г)\tУчастие в техническом расследовании причин аварий, инцидентов и несчастных случаев."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " В каких законах устанавливаются виды деятельности, подлежащие лицензированию в области промышленной безопасности?",
        "vary": [
            "А) Только в Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
            "Б) Только в Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов\" и Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
            "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», Федеральном законе от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов деятельности» и Федеральном законе от 21 декабря 1994 г. № 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера»."
        ],
        "correct": 1
    },
    {
        "num": 10,
        "quest": " В обязанности организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» входит:",
        "vary": [
            "А) Выполнение обязательств по охране труда, предусмотренных коллективными договорами и соглашениями.",
            "Б) Приостановление эксплуатации опасного производственного объекта в случае аварии или инцидента на опасном производственном объекте.",
            "В) Участие в рассмотрении вопросов, связанных с обеспечением безопасных условий труда на рабочем месте и в расследовании происшедшего несчастного случая на производстве, или профессионального заболевания.",
            "Г) Все из перечисленного."
        ],
        "correct": 2
    }
]