ticket__13 = [
    {
        "num": 1,
        "quest": " В какой срок организация, эксплуатирующая опасный производственный объект, при внесении изменений в обоснование безопасности опасного производственного объекта, должна направить их в Ростехнадзор?",
        "vary": [
            "А) В месячный срок после внесения изменений.",
            "Б) В течение 10 рабочих дней со дня получения положительного заключения экспертизы промышленной безопасности.",
            "В) В течение 10 рабочих дней со дня передачи обоснования на экспертизу промышленной безопасности.",
            "Г) В месячный срок после утверждения изменений."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " При каком условии представители организации, эксплуатирующей опасный производственный объект, принимают участие в техническом расследовании причин аварии?",
        "vary": [
            "А) Нет, они в расследовании не принимают участия.",
            "Б) В качестве члена комиссии по расследованию, но их число не должно превышать 25% от общего числа членов комиссии.",
            "В) В качестве члена комиссии по расследованию, но их число не должно превышать 50% от общего числа членов комиссии."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какая из перечисленных задач не относится к задачам производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте?",
        "vary": [
            "А) Анализ состояния промышленной безопасности в эксплуатирующей организации.",
            "Б) Координация работ, направленных на предупреждение аварий на опасных производственных объектах.",
            "В) Контроль за своевременным проведением необходимых испытаний и технических освидетельствований технических устройств, применяемых на опасных производственных объектах, ремонтом и поверкой контрольных средств измерений.",
            "Г) Декларирование соответствия условий труда государственным нормативным требованиям охраны труда."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Что является результатом государственной экспертизы проектной документации особо опасных и технически сложных объектов?",
        "vary": [
            "А)\tОтчет, утвержденный руководителем организации, проводящей экспертизу.",
            "Б)\tЗаключение, подписанное государственными экспертами, участвовавшими в проведении экспертизы и утвержденное руководителем организации по проведению государственной экспертизы или его полномочным представителем.",
            "В)\tЗаключение экспертизы, утвержденное Министерством строительства и жилищно-коммунального хозяйства Российской Федерации.",
            "Г)\tЗаключение экспертизы, составленное и подписанное государственными экспертами."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какие нормативные документы не могут приниматься по вопросам промышленной безопасности?",
        "vary": [
            "А) Федеральные законы.",
            "Б) Нормативные правовые акты Правительства Российской Федерации.",
            "В) Нормативные правовые акты Президента Российской Федерации.",
            "Г) Нормативные правовые акты субъектов Российской Федерации."
        ],
        "correct": 4
    },
    {
        "num": 6,
        "quest": " Кем проводится техническое расследование причин аварии на опасном производственном объекте?",
        "vary": [
            "А) Специальной комиссией по расследованию, возглавляемой представителем федерального органа исполнительной власти в области охраны труда.",
            "Б) Специальной комиссией по расследованию, возглавляемой представителем Ростехнадзора или его территориального органа.",
            "В) Комиссией по расследованию, возглавляемой либо представителем федерального органа исполнительной власти, специально уполномоченного в области охраны труда либо представителем федерального органа исполнительной власти в области промышленной безопасности.",
            "Г) Комиссией по расследованию, возглавляемой руководителем эксплуатирующей организации, на которой произошла авария, с обязательным участием представителей федерального органа исполнительной власти в области промышленной безопасности."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " В каком случае юридическое лицо признается виновным в совершении административного правонарушения?",
        "vary": [
            "А) Если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых предусмотрена административная ответственность, но им не были приняты все зависящие от него меры по их соблюдению.",
            "Б) Если должностное лицо, рассматривающее дело об административном правонарушении, уверено в виновности юридического лица.",
            "В) Если юридическое лицо признало факт совершения административного правонарушения."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Когда Положение о системе управления промышленной безопасностью считается принятым?",
        "vary": [
            "А)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты.",
            "Б)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с органами Ростехнадзора.",
            "В)\tПосле проведения экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 9,
        "quest": " В каком из приведенных положений указан самый полный перечень документов, которые обязан направлять страхователь при заключении договора обязательного страхования в отношении опасных производственных объектов?",
        "vary": [
            "А)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте.",
            "Б)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте, уровне его безопасности, о вреде, который может быть причинен в результате аварии на опасном объекте.",
            "В)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте, уровне его безопасности, о вреде, который может быть причинен в результате аварии на опасном объекте, и максимально возможном количестве потерпевших.",
            "Г)\tДокументы о максимально возможном количестве потерпевших."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " На сколько классов опасности подразделяются опасные производственные объекты?",
        "vary": [
            "А) На три.",
            "Б) На четыре.",
            "В) На два.",
            "Г) На пять."
        ],
        "correct": 2
    }
]