ticket__19 = [
    {
        "num": 1,
        "quest": " В каком случае должностные лица Ростехнадзора вправе привлекать к административной ответственности лиц, виновных в нарушении требований промышленной безопасности?",
        "vary": [
            "А) Это не относится к их компетенции.",
            "Б) При осуществлении федерального государственного надзора в области промышленной безопасности.",
            "В) Только, если это сопряжено с направлением в суд материалов о привлечении указанных лиц к уголовной ответственности."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Чем регламентируется порядок проведения работ по установлению причин инцидентов на опасном производственном объекте?",
        "vary": [
            "А) Документом, утвержденным организацией, эксплуатирующей опасные производственные объекты, по согласованию с представительным органом работников данной организации.",
            "Б) Документом, утвержденным организацией, эксплуатирующей опасный производственный объект, согласованным с территориальным органом Ростехнадзора, осуществляющим надзор за данным объектом.",
            "В) Документом, утвержденным организацией, эксплуатирующей опасный производственный объект, согласованным с органом исполнительной власти субъекта федерации, на территории которого находится опасный производственный объект."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " В каком случае юридическое лицо признается виновным в совершении административного правонарушения?",
        "vary": [
            "А) Если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых предусмотрена административная ответственность, но им не были приняты все зависящие от него меры по их соблюдению.",
            "Б) Если должностное лицо, рассматривающее дело об административном правонарушении, уверено в виновности юридического лица.",
            "В) Если юридическое лицо признало факт совершения административного правонарушения."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Что из перечисленного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А)\tСпециальная оценка условий труда.",
            "Б)\tОбеспечение укомплектованности штата работников опасного производственного объекта.",
            "В)\tСтрахование работников."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Что понимается под требованиями промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Условия, запреты, ограничения и другие обязательные требования, содержащиеся в федеральных законах, соблюдение которых обеспечивает промышленную безопасность.",
            "Б) Требования, содержащиеся в нормативных технических документах, принимаемых федеральным органом исполнительной власти, специально уполномоченным в области промышленной безопасности в рамках его компетенции и по установленным формам.",
            "В) Условия, запреты, ограничения и другие обязательные требования, содержащиеся в Федеральном законе от 21 июля 1997 г. № 116-ФЗ, других федеральных законах и принимаемых в соответствии с ними нормативных правовых актах Президента Российской Федерации, нормативных правовых актах Правительства Российской Федерации, а также федеральных нормах и правилах в области промышленной безопасности.",
            "Г) Условия, запреты, ограничения, установленные в нормативных актах, соблюдение которых обеспечивает состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " Каким образом назначается специальная комиссия по техническому расследованию причин аварии?",
        "vary": [
            "А) Приказом руководителя организации, в которой произошла авария.",
            "Б) Приказом по территориальному органу Ростехнадзора или в зависимости от характера и возможных последствий аварии приказом по Ростехнадзору.",
            "В) Совместным приказом Ростехнадзора и МЧС России.",
            "Г) Распоряжением Правительства Российской Федерации."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " В какой срок после внесения в реестр последней декларации промышленной безопасности для действующих опасных производственных объектов декларация должна быть разработана вновь?",
        "vary": [
            "А) По истечении десяти лет.",
            "Б) По истечении пяти лет.",
            "В) Повторно декларация не разрабатывается.",
            "Г) Декларация разрабатывается вновь только при смене владельца опасного производственного объекта."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " В каком документе установлен перечень сведений об организации производственного контроля за соблюдением требований промышленной безопасности, направляемых эксплуатирующей организацией в Ростехнадзор?",
        "vary": [
            "А)\tВ Федеральном законе «О промышленной безопасности опасных производственных объектов».",
            "Б)\tВ Правилах организации и осуществления производственного контроля за соблюдением требований промышленной безопасности.",
            "В)\tВ Общих правилах промышленной безопасности для организаций, осуществляющих деятельность в области промышленной безопасности опасных производственных объектов.",
            "Г)\tВо всех перечисленных документах."
        ],
        "correct": 2
    },
    {
        "num": 9,
        "quest": " Как называется один из видов деятельности в области промышленной безопасности подлежащий лицензированию в соответствии с Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
        "vary": [
            "А) Эксплуатация взрывопожароопасных и химически опасных производственных объектов всех классов опасности.",
            "Б) Эксплуатация взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности.",
            "В) Эксплуатация взрывопожароопасных опасных производственных объектов.",
            "Г) Эксплуатация химически опасных производственных объектов."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " Каким образом производится ввод в эксплуатацию опасного производственного объекта?",
        "vary": [
            "А) В порядке, установленном законодательством Российской Федерации о промышленной безопасности.",
            "Б) В порядке, установленном законодательством Российской Федерации о градостроительной деятельности.",
            "В) В порядке, установленном законодательством Российской Федерации о техническом регулировании."
        ],
        "correct": 2
    }
]