ticket__21 = [
    {
        "num": 1,
        "quest": " Какими документами могут устанавливаться обязательные требования в сфере технического регулирования?",
        "vary": [
            "А) Техническими регламентами.",
            "Б) Национальными стандартами и сводами правил.",
            "В) Техническими регламентами, национальными стандартами и сводами правил."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Кем проводится расследование группового несчастного случая с числом погибших в результате аварии на опасном производственном объекте более пяти человек?",
        "vary": [
            "А) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает и возглавляет работодатель или его представитель.",
            "Б) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает руководитель территориального органа Ростехнадзора, а возглавляет комиссию работодатель или его представитель.",
            "В) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает руководитель территориального органа Ростехнадзора, а возглавляет комиссию представитель этого органа.",
            "Г) Комиссией, в которую входят представители работодателя, Ростехнадзора, профсоюзов, соответствующей государственной инспекции труда. Состав комиссии утверждает и возглавляет руководитель территориального органа Ростехнадзора."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Что является грубым нарушением деятельности в области промышленной безопасности в соответствии с Кодексом Российской Федерации об административных правонарушениях?",
        "vary": [
            "А) Нарушение требований промышленной безопасности, приведшее к возникновению непосредственной угрозы жизни или здоровью людей.",
            "Б) Нарушение требований промышленной безопасности, которое может привести к длительному простою оборудования.",
            "В) Нарушение требований промышленной безопасности, которое может привести к остановке технологического процесса предприятия, и, как следствие, к вынужденным отпускам работников.",
            "Г) Нарушение требований промышленной безопасности, результатом которого может быть инцидент на опасном производственном объекте без возникновения угрозы жизни или здоровью работников."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " В отношении каких объектов предусмотрена разработка планов мероприятий по локализации и ликвидации последствий аварий на опасных производственных объектах?",
        "vary": [
            "А)\tВсех опасных производственных объектов.",
            "Б)\tОпасных производственных объектов I и II классов опасности.",
            "В)\tОпасных производственных объектов I, II и III классов опасности, предусмотренных пп. 1, 4, 5 и 6 приложения 1 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " На какие классы опасности в зависимости от уровня потенциальной опасности аварий на них для жизненно важных интересов личности и общества подразделяются опасные производственные объекты?",
        "vary": [
            "А) I класс опасности - опасные производственные объекты чрезвычайно высокой опасности; II класс опасности - опасные производственные объекты высокой опасности;  III класс опасности - опасные производственные объекты средней опасности;  IV класс опасности - опасные производственные объекты низкой опасности.",
            "Б) I класс опасности - опасные производственные объекты низкой опасности;  II класс опасности - опасные производственные объекты средней опасности;  III класс опасности - опасные производственные объекты высокой опасности;  IV класс опасности - опасные производственные объекты чрезвычайно высокой опасности.",
            "В) I класс опасности - опасные производственные объекты высокой опасности;  II класс опасности - опасные производственные объекты средней опасности;  III класс опасности - опасные производственные объекты низкой опасности;  IV класс опасности - неопасные производственные объекты (вероятность аварии равна нулю)."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " С какой периодичностью эксплуатирующая организация обязана представлять информацию о произошедших авариях и куда?",
        "vary": [
            "А) 1 раз в год в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект.",
            "Б) 1 раз в полгода в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект.",
            "В) 1 раз в год в соответствующее отраслевое управление Ростехнадзора.",
            "Г) 1 раз в полгода в соответствующее отраслевое управление Ростехнадзора."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Кто утверждает декларацию промышленной безопасности?",
        "vary": [
            "А) Руководитель территориального органа федерального органа исполнительной власти в области промышленной безопасности или его заместители.",
            "Б) Руководитель экспертной организации, выполнившей экспертизу декларации промышленной безопасности.",
            "В) Руководитель организации, эксплуатирующей опасный производственный объект.",
            "Г) Руководитель эксплуатирующей организации совместно с территориальным органом Ростехнадзора."
        ],
        "correct": 3
    },
    {
        "num": 8,
        "quest": " В отношении какого опасного производственного объекта эксперту запрещается участвовать в проведении экспертизы промышленной безопасности?",
        "vary": [
            "А)\tВ отношении технических устройств, применяемых на опасных производственных объектах по хранению и уничтожению химического оружия.",
            "Б)\tВ отношении объектов, находящихся в государственной собственности.",
            "В)\tВ отношении опасного производственного объекта, принадлежащего на праве собственности или ином законном основании организации, в трудовых отношениях с которой состоит эксперт."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " Какой минимальный срок действия лицензии установлен Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
        "vary": [
            "А) 1 год.",
            "Б) 3 года.",
            "В) 5 лет.",
            "Г) Лицензия действует бессрочно."
        ],
        "correct": 4
    },
    {
        "num": 10,
        "quest": " Кто устанавливает требования к организации и осуществлению производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) Организация, эксплуатирующая опасный производственный объект.",
            "Б) Правительство Российской Федерации.",
            "В) Федеральный орган исполнительной власти в области промышленной безопасности.",
            "Г) Федеральный орган исполнительной власти в области промышленной безопасности совместно с Федеральным органом исполнительной власти в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера."
        ],
        "correct": 2
    }
]