ticket__8 = [
    {
        "num": 1,
        "quest": " В каком нормативном правовом акте содержится перечень критериев, по которым производственный объект относится к категории опасных?",
        "vary": [
            "А) В Федеральном законе «О промышленной безопасности опасных производственных объектов».",
            "Б) В постановлении Правительства Российской Федерации «О регистрации объектов в государственном реестре».",
            "В) В указе Президента Российской Федерации «Об утверждении перечня опасных производственных объектов».",
            "Г) В Положении о Федеральной службе по экологическому, технологическому и атомному надзору."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В каком случае лицензия может быть аннулирована решением суда?",
        "vary": [
            "А) При обнаружении недостоверных или искаженных данных в документах, представленных в лицензирующий орган для получения лицензии.",
            "Б) При ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
            "В) Из-за неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
            "Г) Если в установленный судом срок административного наказания в виде административного приостановления деятельности и приостановления действия лицензии лицензиат не устранил грубое нарушение лицензионных требований."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Что из перечисленного не обязана выполнять организация в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Обеспечивать наличие и функционирование необходимых приборов и систем контроля за производственными процессами в соответствии с установленными требованиями.",
            "Б) Предотвращать проникновение на опасный производственный объект посторонних лиц.",
            "В) Организовывать и осуществлять производственный контроль за соблюдением требований промышленной безопасности.",
            "Г) Создавать систему управления промышленной безопасностью и обеспечивать ее функционирование на опасных производственных объектах III класса опасности."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Какие виды классификаций оборудования для работы во взрывоопасных средах не устанавливает ТР «О безопасности оборудования для работы во взрывоопасных средах»?",
        "vary": [
            "А) Классификация взрывоопасных зон.",
            "Б) Классификация оборудования по группам (в зависимости от области применения).",
            "В) Классификация оборудования по уровням и видам взрывозащиты.",
            "Г) Классификация оборудования по температурным классам.",
            "Д) Классификация оборудования по давлению."
        ],
        "correct": 5
    },
    {
        "num": 5,
        "quest": " После прохождения каких процедур заключение экспертизы промышленной безопасности может быть использовано в целях, установленных Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А)\tСразу после подписания заключения экспертизы руководителем экспертной организации и экспертами, проводившими экспертизу.",
            "Б)\tПосле утверждения заключения экспертизы промышленной безопасности в органах Ростехнадзора.",
            "В)\tПосле подписания заключения экспертизы руководителем экспертной организации и экспертами, проводившими экспертизу, и внесения его в реестр заключений экспертизы промышленной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " В какой срок лицензирующий орган обязан принять решение о предоставлении или об отказе в предоставлении лицензии?",
        "vary": [
            "А) Не позднее 60 календарных дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
            "Б) Не позднее 30 рабочих дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
            "В) Не позднее 45 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов.",
            "Г) Определяется договором между лицензиатом и лицензирующим органом."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " При какой численности работников эксплуатирующей организации, занятых на опасных производственных объектах, функции лица, ответственного за осуществление производственного контроля рекомендуется возлагать на специально назначенного решением руководителя организации работника?",
        "vary": [
            "А)\tМенее 150 человек.",
            "Б)\tОт 150 до 500 человек.",
            "В)\tСвыше 500 человек."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов II класса опасности (за исключением объектов, на которых ведутся горные работы)?",
        "vary": [
            "А)\t1 год.",
            "Б)\t2 года.",
            "В)\t3 года.",
            "Г)\t5 лет."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " В каком случае внеплановая выездная проверка может быть проведена незамедлительно с извещением органа прокуратуры без согласования с ним?",
        "vary": [
            "А) По истечении срока исполнения юридическим лицом, индивидуальным предпринимателем, выданного органом государственного надзора предписания об устранении выявленного нарушения обязательных требований промышленной безопасности.",
            "Б) При поступлении в орган государственного надзора обращений от граждан и юридических лиц или органов государственной власти информации о фактах нарушений обязательных требований промышленной безопасности, если они создают угрозу причинения вреда или угрозу возникновения аварий и (или) чрезвычайных ситуаций техногенного характера.",
            "В) По истечении одного года со дня окончания проведения последней плановой проверки организации по соблюдению обязательных требований промышленной безопасности."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " На какой срок заключается договор обязательного страхования гражданской ответственности за причинение вреда в результате аварии или инцидента на опасном производственном объекте?",
        "vary": [
            "А) На срок не более одного года.",
            "Б) На срок не более шести месяцев.",
            "В) На срок не менее чем один год.",
            "Г) На срок не менее чем девять месяцев."
        ],
        "correct": 3
    }
]