ticket__15 = [
    {
        "num": 1,
        "quest": " Уполномочены ли иные федеральные органы исполнительной власти, помимо Федеральной службы по экологическому, технологическому и атомному надзору, осуществлять специальные разрешительные, контрольные или надзорные функции в области промышленной безопасности?",
        "vary": [
            "А) Да, если Президентом Российской Федерации или Правительством Российской Федерации им предоставлено такое право.",
            "Б) Нет, это противоречит Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) Да, только в случае, если указанные органы функционируют в условиях чрезвычайной ситуации."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В какой срок должен быть составлен акт технического расследования причин аварии?",
        "vary": [
            "А) В течение 30 рабочих дней.",
            "Б) В течение 30 календарных дней.",
            "В) В течение 20 дней.",
            "Г) Предельный срок не устанавливается."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какие квалификационные требования предъявляются к работнику, ответственному за осуществление производственного контроля?",
        "vary": [
            "А) Высшее техническое образование, соответствующее профилю производственного объекта, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "Б) Высшее техническое образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "В) Высшее или среднее техническое образование, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "Г) Высшее образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Кто устанавливает порядок осуществления постоянного государственного надзора на опасных производственных объектах I класса опасности?",
        "vary": [
            "А)\tПрезидент Российской Федерации.",
            "Б)\tПравительство Российской Федерации.",
            "В)\tФедеральный орган исполнительной власти в области промышленной безопасности.",
            "Г)\tСубъекты Российской Федерации или органы местного самоуправления, на территории которых эксплуатируется опасный производственный объект."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Промышленная безопасность опасных производственных объектов в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» - это:",
        "vary": [
            "А) Состояние защищенности конституционного права граждан Российской Федерации на благоприятную окружающую среду посредством предупреждения негативных воздействий хозяйственной и иной деятельности на окружающую природную среду.",
            "Б) Система установленных законом мер, обеспечивающих состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
            "В) Состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
            "Г) Система установленных законом запретов, ограничений и предписаний по безопасной эксплуатации опасных производственных объектов."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " В каком документе устанавливается порядок проведения технического расследования причин аварий?",
        "vary": [
            "А) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "Б) В постановлении Правительства Российской Федерации.",
            "В) В Трудовом кодексе Российской Федерации.",
            "Г) В нормативном документе, утвержденном федеральным органом исполнительной власти в области промышленной безопасности."
        ],
        "correct": 4
    },
    {
        "num": 7,
        "quest": " Что является грубым нарушением деятельности в области промышленной безопасности в соответствии с Кодексом Российской Федерации об административных правонарушениях?",
        "vary": [
            "А) Нарушение требований промышленной безопасности, приведшее к возникновению непосредственной угрозы жизни или здоровью людей.",
            "Б) Нарушение требований промышленной безопасности, которое может привести к длительному простою оборудования.",
            "В) Нарушение требований промышленной безопасности, которое может привести к остановке технологического процесса предприятия, и, как следствие, к вынужденным отпускам работников.",
            "Г) Нарушение требований промышленной безопасности, результатом которого может быть инцидент на опасном производственном объекте без возникновения угрозы жизни или здоровью работников."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Какова периодичность документального оформления результатов анализа функционирования системы управления промышленной безопасностью эксплуатирующими организациями?",
        "vary": [
            "А)\tОдин раз в течение календарного года.",
            "Б)\tДва раза в течение календарного года.",
            "В)\tОдин раз в течение квартала.",
            "Г)\tНа усмотрение эксплуатирующей организации."
        ],
        "correct": 1
    },
    {
        "num": 9,
        "quest": " В каких документах устанавливаются формы оценки соответствия обязательным требованиям к техническим устройствам, применяемым на опасном производственном объекте?",
        "vary": [
            "А) В федеральных нормах и правилах в области промышленной безопасности.",
            "Б) В технических регламентах.",
            "В) В соответствующих нормативных правовых актах, утверждаемых Правительством Российской Федерации.",
            "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " На каком этапе осуществляется присвоение класса опасности опасному производственному объекту?",
        "vary": [
            "А) На этапе подготовки проектной документации.",
            "Б) На этапе проведения экспертизы промышленной безопасности зданий, сооружений и технических устройств, применяемых на опасном производственном объекте.",
            "В) На этапе его регистрации в государственном реестре опасных производственных объектов.",
            "Г) На этапе ввода в эксплуатацию."
        ],
        "correct": 3
    }
]