ticket__25 = [
    {
        "num": 1,
        "quest": " В каком из приведенных положений указан самый полный перечень документов, которые обязан направлять страхователь при заключении договора обязательного страхования в отношении опасных производственных объектов?",
        "vary": [
            "А)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте.",
            "Б)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте, уровне его безопасности, о вреде, который может быть причинен в результате аварии на опасном объекте.",
            "В)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте, уровне его безопасности, о вреде, который может быть причинен в результате аварии на опасном объекте, и максимально возможном количестве потерпевших.",
            "Г)\tДокументы о максимально возможном количестве потерпевших."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Кому вменена обязанность страховать свою ответственность за причинение вреда в результате аварии на опасном объекте в соответствии с Федеральным законом от 27 июля 2010 № 225-ФЗ «Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте»?",
        "vary": [
            "А) Эксплуатирующим организациям независимо от того являются они владельцами опасного объекта или нет.",
            "Б) Проектным организациям.",
            "В) Владельцам опасного объекта.",
            "Г) Экспертным организациям."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " В какой срок после внесения в реестр последней декларации промышленной безопасности для действующих опасных производственных объектов декларация должна быть разработана вновь?",
        "vary": [
            "А) По истечении десяти лет.",
            "Б) По истечении пяти лет.",
            "В) Повторно декларация не разрабатывается.",
            "Г) Декларация разрабатывается вновь только при смене владельца опасного производственного объекта."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Когда план мероприятий по локализации и ликвидации последствий аварий считается принятым?",
        "vary": [
            "А)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений.",
            "Б)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с руководителями профессиональных аварийно-спасательных служб или профессиональных аварийно-спасательных формирований.",
            "В)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с органами Ростехнадзора."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " В какой срок организация, эксплуатирующая опасный производственный объект, при внесении изменений в обоснование безопасности опасного производственного объекта, должна направить их в Ростехнадзор?",
        "vary": [
            "А) В месячный срок после внесения изменений.",
            "Б) В течение 10 рабочих дней со дня получения положительного заключения экспертизы промышленной безопасности.",
            "В) В течение 10 рабочих дней со дня передачи обоснования на экспертизу промышленной безопасности.",
            "Г) В месячный срок после утверждения изменений."
        ],
        "correct": 2
    },
    {
        "num": 6,
        "quest": " Каким нормативным документом устанавливается обязательность проведения подготовки и аттестации работников, эксплуатирующих опасные производственные объекты, в области промышленной безопасности?",
        "vary": [
            "А) Приказом Ростехнадзора от 29 января 2007 г. № 37 «О порядке подготовки и аттестации работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору».",
            "Б) Федеральным законом от 21 июля 1997 № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) Трудовым кодексом Российской Федерации."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Какой экспертизе подлежит декларация промышленной безопасности, разрабатываемая в составе проектной документации на реконструкцию опасного производственного объекта?",
        "vary": [
            "А) Экспертизе промышленной безопасности в установленном порядке.",
            "Б) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности.",
            "В) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности и экспертизе промышленной безопасности в соответствии с законодательством о промышленной безопасности.",
            "Г) Экологической экспертизе в установленном порядке."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Можно ли привлекать к проведению экспертизы промышленной безопасности лиц, не состоящих в штате экспертной организации?",
        "vary": [
            "А)\tМожно, только если эксперт подтвердил свои знания по предмету экспертизы в экспертной организации.",
            "Б)\tНельзя.",
            "В)\tМожно."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " В каком случае лицензирующие органы могут приостанавливать действие лицензии?",
        "vary": [
            "А) В случае ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
            "Б) В случае неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
            "В) В случае смены собственника организации.",
            "Г) В случае привлечения лицензиата к административной ответственности за неисполнение в установленный срок предписания об устранении грубого нарушения лицензионных требований."
        ],
        "correct": 4
    },
    {
        "num": 10,
        "quest": " Когда положение о производственном контроле считается принятым?",
        "vary": [
            "А) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты.",
            "Б) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с территориальным органом Ростехнадзора.",
            "В) После утверждения его территориальным органом Ростехнадзора.",
            "Г) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с центральным аппаратом Ростехнадзора."
        ],
        "correct": 1
    }
]