ticket__16 = [
    {
        "num": 1,
        "quest": " Кто устанавливает порядок организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий?",
        "vary": [
            "А) Минстрой России.",
            "Б) Правительство Российской Федерации.",
            "В) Минстрой России совместно с Ростехнадзором.",
            "Г) Главгосэкспертиза."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Каким образом назначается специальная комиссия по техническому расследованию причин аварии?",
        "vary": [
            "А) Приказом руководителя организации, в которой произошла авария.",
            "Б) Приказом по территориальному органу Ростехнадзора или в зависимости от характера и возможных последствий аварии приказом по Ростехнадзору.",
            "В) Совместным приказом Ростехнадзора и МЧС России.",
            "Г) Распоряжением Правительства Российской Федерации."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Когда положение о производственном контроле считается принятым?",
        "vary": [
            "А) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты.",
            "Б) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с территориальным органом Ростехнадзора.",
            "В) После утверждения его территориальным органом Ростехнадзора.",
            "Г) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с центральным аппаратом Ростехнадзора."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Кто проводит строительный контроль?",
        "vary": [
            "А)\tПодрядчик и застройщик, технический заказчик либо организация, осуществляющая подготовку проектной документации и привлеченная техническим заказчиком (застройщиком) по договору для осуществления строительного контроля.",
            "Б)\tСаморегулируемая организация.",
            "В)\tФедеральный орган исполнительной власти, уполномоченный на осуществление строительного надзора.",
            "Г)\tОрганы исполнительной власти субъектов Российской Федерации, уполномоченные на осуществление регионального строительного надзора."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Что входит в понятие «авария» в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса.",
            "Б) Разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ.",
            "В) Контролируемое и (или) неконтролируемое горение, а также взрыв опасного производственного объекта.",
            "Г) Нарушение целостности или полное разрушение сооружений и технических устройств опасного производственного объекта при отсутствии взрыва либо выброса опасных веществ."
        ],
        "correct": 2
    },
    {
        "num": 6,
        "quest": " При каком условии представители организации, эксплуатирующей опасный производственный объект, принимают участие в техническом расследовании причин аварии?",
        "vary": [
            "А) Нет, они в расследовании не принимают участия.",
            "Б) В качестве члена комиссии по расследованию, но их число не должно превышать 25% от общего числа членов комиссии.",
            "В) В качестве члена комиссии по расследованию, но их число не должно превышать 50% от общего числа членов комиссии."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " Что является результатом проведения экспертизы промышленной безопасности?",
        "vary": [
            "А) Заключение экспертизы промышленной безопасности.",
            "Б) Сертификат соответствия объекта экспертизы.",
            "В) Экспертная оценка объекта экспертизы, оформленная протоколом."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Кто должен разрабатывать Положение о производственном контроле?",
        "vary": [
            "А)\tТолько эксплуатирующая организация.",
            "Б)\tТолько структурные подразделения эксплуатирующей организации.",
            "В)\tЭксплуатирующая организация и обособленные подразделения юридического лица, в случаях предусмотренных положениями об обособленных подразделениях."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " Что включает в себя понятие «владелец опасного объекта» в соответствии с Федеральным законом от 27 июля 2010 г. № 225-ФЗ «Об обязательном страховании гражданской ответственности владельцев опасных объектов за причинение вреда в результате аварии на опасном объекте»?",
        "vary": [
            "А)\tЮридическое лицо, владеющее опасным объектом на праве собственности.",
            "Б)\tЮридическое лицо или индивидуальный предприниматель, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющие эксплуатацию опасного объекта.",
            "В)\tЮридические лица, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании, независимо от того, осуществляют они эксплуатацию опасного производственного объекта или нет."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " Что из указанного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А)\tРазработка локальных нормативных документов по охране труда.",
            "Б)\tОбеспечение наличия на опасном производственном объекте нормативных правовых актов, устанавливающих требования промышленной безопасности, а также правил ведения работ на опасном производственном объекте.",
            "В)\tОбеспечение работников опасного производственного объекта средствами индивидуальной защиты.",
            "Г)\tДекларирование соответствия условий труда государственным нормативным требованиям охраны труда."
        ],
        "correct": 2
    }
]