ticket__11 = [
    {
        "num": 1,
        "quest": " В каком случае разрабатывается обоснование безопасности опасного производственного объекта?",
        "vary": [
            "А) В случае если при эксплуатации, капитальном ремонте, консервации или ликвидации опасного производственного объекта требуется отступление от требований промышленной безопасности, установленных федеральными нормами и правилами в области промышленной безопасности, таких требований недостаточно и (или) они не установлены.",
            "Б) При подготовке проектной документации на любой опасный производственный объект независимо от класса опасности.",
            "В) В случаях, когда разработчиком проектной документации является иностранная организация.",
            "Г) При разработке плана по локализации и ликвидации последствий аварий на опасных производственных объектах."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Кто имеет право принимать решение о создании государственной комиссии по техническому расследованию причин аварии и назначать председателя указанной комиссии?",
        "vary": [
            "А) Только Президент Российской Федерации.",
            "Б) Только Правительство Российской Федерации.",
            "В) Президент Российской Федерации или Правительство Российской Федерации.",
            "Г) Президент Российской Федерации, Правительство Российской Федерации или руководитель федерального органа исполнительной власти в области промышленной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какая организация осуществляет авторский надзор в процессе капитального ремонта или технического перевооружения опасного производственного объекта?",
        "vary": [
            "А) Организация, эксплуатирующая опасный производственный объект.",
            "Б) Организация, разработавшая проектную документацию в порядке, установленном сводом правил «Положение об авторском надзоре за строительством зданий и сооружений»",
            "В) Территориальный орган Ростехнадзора.",
            "Г) Орган местного самоуправления, на территории которого расположен объект."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какие опасные производственные объекты не относятся к особо опасным и технически сложным объектам?",
        "vary": [
            "А)\tВсе опасные производственные объекты относятся к особо опасным и технически сложным объектам.",
            "Б)\tОпасные производственные объекты I и II классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества.",
            "В)\tОпасные производственные объекты, на которых получаются, транспортируются, используются расплавы черных и цветных металлов, сплавы на основе этих расплавов с применением оборудования, рассчитанного на максимальное количество расплава 500 килограммов и более.",
            "Г)\tОпасные производственные объекты, на которых получаются и используются расплавы черных и цветных металлов, сплавы на основе этих расплавов с применением оборудования, рассчитанного на максимальное количество расплава менее 500 килограммов.",
            "Д)\tОпасные производственные объекты, на которых ведутся горные работы (за исключением добычи общераспространенных полезных ископаемых и разработки россыпных месторождений полезных ископаемых, осуществляемых открытым способом без применения взрывных работ), работы по обогащению полезных ископаемых."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Что из перечисленного не подлежит экспертизе промышленной безопасности?",
        "vary": [
            "А)\tДокументация на техническое перевооружение, консервацию и ликвидацию опасного производственного объекта.",
            "Б)\tТехнические устройства, применяемые на опасном производственном объекте.",
            "В)\tЗдания и сооружения на опасном производственном объекте, предназначенные для технологических процессов, хранения сырья или продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий.",
            "Г)\tИные документы, связанные с эксплуатацией опасного производственного объекта.",
            "Д)\tДекларация промышленной безопасности опасного производственного объекта."
        ],
        "correct": 4
    },
    {
        "num": 6,
        "quest": " В каком случае лицензия может быть аннулирована решением суда?",
        "vary": [
            "А) При обнаружении недостоверных или искаженных данных в документах, представленных в лицензирующий орган для получения лицензии.",
            "Б) При ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
            "В) Из-за неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
            "Г) Если в установленный судом срок административного наказания в виде административного приостановления деятельности и приостановления действия лицензии лицензиат не устранил грубое нарушение лицензионных требований."
        ],
        "correct": 4
    },
    {
        "num": 7,
        "quest": " В какие сроки эксплуатирующая организация представляет в Ростехнадзор или его территориальные органы сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) Ежегодно, в течение I квартала текущего года.",
            "Б) Ежегодно до 1 апреля соответствующего календарного года.",
            "В) Раз в полгода, не позднее 15 числа месяца, следующего за отчетным периодом.",
            "Г) Ежегодно, не позднее 1 февраля текущего года."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Какие организации обязаны создавать системы управления промышленной безопасностью?",
        "vary": [
            "А)\tВсе организации, эксплуатирующие опасные производственные объекты.",
            "Б)\tВсе юридические лица.",
            "В)\tОрганизации, эксплуатирующие объекты I и II класса опасности.",
            "Г)\tОрганизации, эксплуатирующие объекты I, II и III класса опасности."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " Что является объектом технического регулирования?",
        "vary": [
            "А) Требования к продукции, в том числе зданиям и сооружениям, или к продукции и связанным с требованиями к продукции процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации.",
            "Б) Только продукция.",
            "В) Опасные производственные объекты.",
            "Г) Продукция и услуги, связанные только с исполнением обязательных требований к процессам проектирования, производства, монтажа, наладки, хранения, перевозки, реализации и утилизации."
        ],
        "correct": 1
    },
    {
        "num": 10,
        "quest": " Кто осуществляет регистрацию объектов в государственном реестре опасных производственных объектов и ведение этого реестра?",
        "vary": [
            "А) Только Федеральная служба по экологическому, технологическому и атомному надзору.",
            "Б) Регистрационная палата при Правительстве Российской Федерации.",
            "В) Федеральная служба по экологическому, технологическому и атомному надзору, а также федеральные органы исполнительной власти, которым в установленном порядке предоставлено право проводить регистрацию подведомственных объектов, и Государственная корпорация по атомной энергии «Росатом».",
            "Г) Министерство промышленности и торговли Российской Федерации, а также федеральные органы исполнительной власти, которым в установленном порядке предоставлено право проводить регистрацию подведомственных объектов."
        ],
        "correct": 3
    }
]