ticket__27 = [
    {
        "num": 1,
        "quest": " В каких документах устанавливаются формы оценки соответствия обязательным требованиям к техническим устройствам, применяемым на опасном производственном объекте?",
        "vary": [
            "А) В федеральных нормах и правилах в области промышленной безопасности.",
            "Б) В технических регламентах.",
            "В) В соответствующих нормативных правовых актах, утверждаемых Правительством Российской Федерации.",
            "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какая страховая сумма по договору обязательного страхования установлена для декларируемых опасных объектов?",
        "vary": [
            "А) До 7 миллионов рублей в зависимости от количества опасных объектов.",
            "Б) От 10 миллионов рублей до 6,5 миллиардов рублей в зависимости от количества максимально возможного количества потерпевших, жизни и здоровью которых может быть причинен вред в результате аварии на опасном объекте.",
            "В) От 10 миллионов рублей до 50 миллионов рублей в зависимости от отраслевой принадлежности."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Кто утверждает декларацию промышленной безопасности?",
        "vary": [
            "А) Руководитель территориального органа федерального органа исполнительной власти в области промышленной безопасности или его заместители.",
            "Б) Руководитель экспертной организации, выполнившей экспертизу декларации промышленной безопасности.",
            "В) Руководитель организации, эксплуатирующей опасный производственный объект.",
            "Г) Руководитель эксплуатирующей организации совместно с территориальным органом Ростехнадзора."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Кто устанавливает требования к документационному обеспечению систем управления промышленной безопасностью?",
        "vary": [
            "А)\tРостехнадзор.",
            "Б)\tПравительство Российской Федерации.",
            "В)\tФедеральное агентство по техническому регулированию и метрологии.",
            "Г)\tФедеральная служба по аккредитации."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Уполномочены ли иные федеральные органы исполнительной власти, помимо Федеральной службы по экологическому, технологическому и атомному надзору, осуществлять специальные разрешительные, контрольные или надзорные функции в области промышленной безопасности?",
        "vary": [
            "А) Да, если Президентом Российской Федерации или Правительством Российской Федерации им предоставлено такое право.",
            "Б) Нет, это противоречит Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) Да, только в случае, если указанные органы функционируют в условиях чрезвычайной ситуации."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " Какие из указанных опасных объектов не относятся к объектам, владельцы которых обязаны осуществлять обязательное страхование?",
        "vary": [
            "А)\tОпасные производственные объекты, подлежащие регистрации  в государственном реестре.",
            "Б)\tЛифты, подъемные платформы для инвалидов, эскалаторы (за исключением эскалаторов в метрополитенах).",
            "В)\tАвтозаправочные станции жидкого моторного топлива.",
            "Г)\tОпасные производственные объекты, расположенные в границах объектов использования атомной энергии.",
            "Д)\tПассажирские конвейеры (движущиеся пешеходные дорожки)."
        ],
        "correct": 4
    },
    {
        "num": 7,
        "quest": " Кто осуществляет государственный строительный надзор за строительством, реконструкцией объектов капитального строительства, отнесенных Градостроительным кодексом Российской Федерации к особо опасным, технически сложным и уникальным?",
        "vary": [
            "А) Федеральный орган исполнительной власти, уполномоченный на осуществление федерального государственного строительного надзора.",
            "Б) Орган исполнительной власти субъекта Российской Федерации, уполномоченный на осуществление регионального государственного строительного надзора.",
            "В) Федеральный орган исполнительной власти, уполномоченный на проведение государственной экспертизы проектной документации, или подведомственные ему государственные (бюджетные или автономные) учреждения."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Какие организации имеют право проводить экспертизу промышленной безопасности?",
        "vary": [
            "А)\tОрганизация, имеющая лицензию Ростехнадзора на проведение экспертизы промышленной безопасности.",
            "Б)\tОрганизация, аккредитованная в Федеральной службе по аккредитации на проведение экспертизы промышленной безопасности.",
            "В)\tОрганизации, имеющие допуск СРО на проведение экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 9,
        "quest": " В какой срок и на какой период времени в случае вынесения решения суда или должностного лица Ростехнадзора о назначении административного наказания в виде административного приостановления деятельности лицензиата лицензирующий орган приостанавливает действие лицензии?",
        "vary": [
            "А) В течение суток со дня принятия решения на срок административного приостановления деятельности лицензиата.",
            "Б) В течение суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата.",
            "В) В течение суток со дня вступления этого решения в законную силу на срок не более 30 суток.",
            "Г) В течение трех суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " Куда эксплуатирующие организации, подведомственные Ростехнадзору, представляют информацию об организации производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) В центральный аппарат Ростехнадзора.",
            "Б) В Ростехнадзор или его территориальные органы.",
            "В) В вышестоящую организацию или ведомство.",
            "Г) В МЧС России."
        ],
        "correct": 2
    }
]