ticket__22 = [
    {
        "num": 1,
        "quest": " По каким вопросам не принимаются технические регламенты?",
        "vary": [
            "А) Безопасности продукции (технических устройств, применяемых на опасном производственном объекте).",
            "Б) Безопасной эксплуатации зданий, строений, сооружений и безопасного использования прилегающих к ним территорий.",
            "В) Осуществления деятельности в области промышленной безопасности.",
            "Г) Пожарной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Каким нормативным документом устанавливается обязательность проведения подготовки и аттестации работников, эксплуатирующих опасные производственные объекты, в области промышленной безопасности?",
        "vary": [
            "А) Приказом Ростехнадзора от 29 января 2007 г. № 37 «О порядке подготовки и аттестации работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору».",
            "Б) Федеральным законом от 21 июля 1997 № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) Трудовым кодексом Российской Федерации."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Что является результатом проведения экспертизы промышленной безопасности?",
        "vary": [
            "А) Заключение экспертизы промышленной безопасности.",
            "Б) Сертификат соответствия объекта экспертизы.",
            "В) Экспертная оценка объекта экспертизы, оформленная протоколом."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов I класса опасности (за исключением объектов, на которых ведутся горные работы)?",
        "vary": [
            "А)\t1 год.",
            "Б)\t2 года.",
            "В)\t3 года.",
            "Г)\t5 лет."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Что понимается под обоснованием безопасности опасного производственного объекта?",
        "vary": [
            "А) Это документ, содержащий сведения об условиях безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта.",
            "Б) Это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, требования к безопасной эксплуатации опасного производственного объекта, требования к обслуживающему персоналу.",
            "В) Это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, условия безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " Чем регламентируется порядок проведения работ по установлению причин инцидентов на опасном производственном объекте?",
        "vary": [
            "А) Документом, утвержденным организацией, эксплуатирующей опасные производственные объекты, по согласованию с представительным органом работников данной организации.",
            "Б) Документом, утвержденным организацией, эксплуатирующей опасный производственный объект, согласованным с территориальным органом Ростехнадзора, осуществляющим надзор за данным объектом.",
            "В) Документом, утвержденным организацией, эксплуатирующей опасный производственный объект, согласованным с органом исполнительной власти субъекта федерации, на территории которого находится опасный производственный объект."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Кто осуществляет ведение реестра деклараций промышленной безопасности опасных производственных объектов?",
        "vary": [
            "А) Ростехнадзор.",
            "Б) Государственная регистрационная палата.",
            "В) Ростехнадзор совместно с МЧС России.",
            "Г) Минстрой России."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Какими нормативными правовыми актами устанавливаются требования к проведению экспертизы промышленной безопасности и к оформлению заключения экспертизы промышленной безопасности?",
        "vary": [
            "А)\tПостановлениями Правительства Российской Федерации.",
            "Б)\tФедеральными законами.",
            "В)\tФедеральными нормами и правилами в области промышленной безопасности.",
            "Г)\tСтандартами саморегулируемых организаций в области экспертизы промышленной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " Какие из перечисленных документов не вправе требовать лицензирующий орган у соискателя лицензии на эксплуатацию взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности?",
        "vary": [
            "А) Данные документа о постановке соискателя лицензии на учет в налоговом органе.",
            "Б) Копии документов, перечень которых определяется положением о лицензировании конкретного вида деятельности и которые свидетельствуют о соответствии соискателя лицензии лицензионным требованиям.",
            "В) Копии документов, свидетельствующие об отсутствии у юридического лица налоговой задолженности за предыдущий год.",
            "Г) Реквизиты документа, подтверждающего факт уплаты государственной пошлины за предоставление лицензии, либо иные сведения, подтверждающие факт уплаты указанной государственной пошлины."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " Какая из перечисленных задач не относится к задачам производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте?",
        "vary": [
            "А) Анализ состояния промышленной безопасности в эксплуатирующей организации.",
            "Б) Координация работ, направленных на предупреждение аварий на опасных производственных объектах.",
            "В) Контроль за своевременным проведением необходимых испытаний и технических освидетельствований технических устройств, применяемых на опасных производственных объектах, ремонтом и поверкой контрольных средств измерений.",
            "Г) Декларирование соответствия условий труда государственным нормативным требованиям охраны труда."
        ],
        "correct": 4
    }
]