ticket__1 = [
    {
        "num": 1,
        "quest": " Какие нормативные документы не могут приниматься по вопросам промышленной безопасности?",
        "vary": [
            "А) Федеральные законы.",
            "Б) Нормативные правовые акты Правительства Российской Федерации.",
            "В) Нормативные правовые акты Президента Российской Федерации.",
            "Г) Нормативные правовые акты субъектов Российской Федерации."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Как называется один из видов деятельности в области промышленной безопасности подлежащий лицензированию в соответствии с Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
        "vary": [
            "А) Эксплуатация взрывопожароопасных и химически опасных производственных объектов всех классов опасности.",
            "Б) Эксплуатация взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности.",
            "В) Эксплуатация взрывопожароопасных опасных производственных объектов.",
            "Г) Эксплуатация химически опасных производственных объектов."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Когда событие не признается страховым случаем?",
        "vary": [
            "А) Если в результате аварии на опасном объекте в период действия договора страхования причинен вред нескольким потерпевшим.",
            "Б) Если причинен вред, явившийся результатом последствий или продолжающегося воздействия аварии, произошедшей в период действия договора обязательного страхования, и выявленный после окончания действия договора обязательного страхования.",
            "В) Если вред, причиненный в период действия договора страхования, является результатом последствий или продолжающегося воздействия аварии, произошедшей до заключения договора обязательного страхования."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какой экспертизе подлежит декларация промышленной безопасности, разрабатываемая в составе проектной документации на реконструкцию опасного производственного объекта?",
        "vary": [
            "А) Экспертизе промышленной безопасности в установленном порядке.",
            "Б) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности.",
            "В) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности и экспертизе промышленной безопасности в соответствии с законодательством о промышленной безопасности.",
            "Г) Экологической экспертизе в установленном порядке."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Кто должен разрабатывать Положение о производственном контроле?",
        "vary": [
            "А)\tТолько эксплуатирующая организация.",
            "Б)\tТолько структурные подразделения эксплуатирующей организации.",
            "В)\tЭксплуатирующая организация и обособленные подразделения юридического лица, в случаях предусмотренных положениями об обособленных подразделениях."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " Что включает в себя понятие «владелец опасного объекта» в соответствии с Федеральным законом от 27 июля 2010 г. № 225-ФЗ «Об обязательном страховании гражданской ответственности владельцев опасных объектов за причинение вреда в результате аварии на опасном объекте»?",
        "vary": [
            "А)\tЮридическое лицо, владеющее опасным объектом на праве собственности.",
            "Б)\tЮридическое лицо или индивидуальный предприниматель, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющие эксплуатацию опасного объекта.",
            "В)\tЮридические лица, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании, независимо от того, осуществляют они эксплуатацию опасного производственного объекта или нет."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Что из указанного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А)\tРазработка локальных нормативных документов по охране труда.",
            "Б)\tОбеспечение наличия на опасном производственном объекте нормативных правовых актов, устанавливающих требования промышленной безопасности, а также правил ведения работ на опасном производственном объекте.",
            "В)\tОбеспечение работников опасного производственного объекта средствами индивидуальной защиты.",
            "Г)\tДекларирование соответствия условий труда государственным нормативным требованиям охраны труда."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Кто проводит строительный контроль?",
        "vary": [
            "А)\tПодрядчик и застройщик, технический заказчик либо организация, осуществляющая подготовку проектной документации и привлеченная техническим заказчиком (застройщиком) по договору для осуществления строительного контроля.",
            "Б)\tСаморегулируемая организация.",
            "В)\tФедеральный орган исполнительной власти, уполномоченный на осуществление строительного надзора.",
            "Г)\tОрганы исполнительной власти субъектов Российской Федерации, уполномоченные на осуществление регионального строительного надзора."
        ],
        "correct": 1
    },
    {
        "num": 9,
        "quest": " В какой срок организация, эксплуатирующая опасный производственный объект, при внесении изменений в обоснование безопасности опасного производственного объекта, должна направить их в Ростехнадзор?",
        "vary": [
            "А) В месячный срок после внесения изменений.",
            "Б) В течение 10 рабочих дней со дня получения положительного заключения экспертизы промышленной безопасности.",
            "В) В течение 10 рабочих дней со дня передачи обоснования на экспертизу промышленной безопасности.",
            "Г) В месячный срок после утверждения изменений."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " Каким нормативным документом устанавливается обязательность проведения подготовки и аттестации работников, эксплуатирующих опасные производственные объекты, в области промышленной безопасности?",
        "vary": [
            "А) Приказом Ростехнадзора от 29 января 2007 г. № 37 «О порядке подготовки и аттестации работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору».",
            "Б) Федеральным законом от 21 июля 1997 № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) Трудовым кодексом Российской Федерации."
        ],
        "correct": 2
    }
]