ticket__28 = [
    {
        "num": 1,
        "quest": " Что включает в себя понятие «владелец опасного объекта» в соответствии с Федеральным законом от 27 июля 2010 г. № 225-ФЗ «Об обязательном страховании гражданской ответственности владельцев опасных объектов за причинение вреда в результате аварии на опасном объекте»?",
        "vary": [
            "А)\tЮридическое лицо, владеющее опасным объектом на праве собственности.",
            "Б)\tЮридическое лицо или индивидуальный предприниматель, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющие эксплуатацию опасного объекта.",
            "В)\tЮридические лица, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании, независимо от того, осуществляют они эксплуатацию опасного производственного объекта или нет."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " В отношении каких опасных объектов заключается договор обязательного страхования?",
        "vary": [
            "А) В отношении всего предприятия.",
            "Б) В отношении каждого опасного объекта, если иное не предусмотрено договором в отношении опасных объектов.",
            "В) В отношении только декларируемых опасных объектов.",
            "Г) В отношении групп опасных объектов, объединенных по территориальному принципу или по специфике технологических операций."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Кто осуществляет ведение реестра деклараций промышленной безопасности опасных производственных объектов?",
        "vary": [
            "А) Ростехнадзор.",
            "Б) Государственная регистрационная палата.",
            "В) Ростехнадзор совместно с МЧС России.",
            "Г) Минстрой России."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Когда Положение о системе управления промышленной безопасностью считается принятым?",
        "vary": [
            "А)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты.",
            "Б)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с органами Ростехнадзора.",
            "В)\tПосле проведения экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Кто устанавливает порядок организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий?",
        "vary": [
            "А) Минстрой России.",
            "Б) Правительство Российской Федерации.",
            "В) Минстрой России совместно с Ростехнадзором.",
            "Г) Главгосэкспертиза."
        ],
        "correct": 2
    },
    {
        "num": 6,
        "quest": " Кому вменена обязанность страховать свою ответственность за причинение вреда в результате аварии на опасном объекте в соответствии с Федеральным законом от 27 июля 2010 № 225-ФЗ «Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте»?",
        "vary": [
            "А) Эксплуатирующим организациям независимо от того являются они владельцами опасного объекта или нет.",
            "Б) Проектным организациям.",
            "В) Владельцам опасного объекта.",
            "Г) Экспертным организациям."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " Машины и оборудование, находящиеся в эксплуатации или изготовленные для собственных нужд не подлежат:",
        "vary": [
            "А) Декларированию соответствия или обязательной сертификации.",
            "Б) Техническому аудиту.",
            "В) Экспертизе промышленной безопасности, если иные формы соответствия не установлены в технических регламентах."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Какие нормативные документы не могут приниматься по вопросам промышленной безопасности?",
        "vary": [
            "А) Федеральные законы.",
            "Б) Нормативные правовые акты Правительства Российской Федерации.",
            "В) Нормативные правовые акты Президента Российской Федерации.",
            "Г) Нормативные правовые акты субъектов Российской Федерации."
        ],
        "correct": 4
    },
    {
        "num": 9,
        "quest": " Кем проводится техническое расследование причин аварии на опасном производственном объекте?",
        "vary": [
            "А) Специальной комиссией по расследованию, возглавляемой представителем федерального органа исполнительной власти в области охраны труда.",
            "Б) Специальной комиссией по расследованию, возглавляемой представителем Ростехнадзора или его территориального органа.",
            "В) Комиссией по расследованию, возглавляемой либо представителем федерального органа исполнительной власти, специально уполномоченного в области охраны труда либо представителем федерального органа исполнительной власти в области промышленной безопасности.",
            "Г) Комиссией по расследованию, возглавляемой руководителем эксплуатирующей организации, на которой произошла авария, с обязательным участием представителей федерального органа исполнительной власти в области промышленной безопасности."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " В каком случае юридическое лицо признается виновным в совершении административного правонарушения?",
        "vary": [
            "А) Если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых предусмотрена административная ответственность, но им не были приняты все зависящие от него меры по их соблюдению.",
            "Б) Если должностное лицо, рассматривающее дело об административном правонарушении, уверено в виновности юридического лица.",
            "В) Если юридическое лицо признало факт совершения административного правонарушения."
        ],
        "correct": 1
    }
]