ticket__14 = [
    {
        "num": 1,
        "quest": " Какие виды экспертизы проектной документации проводятся в соответствии с Градостроительным кодексом Российской Федерации?",
        "vary": [
            "А) Только государственная экспертиза.",
            "Б) Государственная экспертиза для особо опасных, технически сложных и уникальных объектов, для всех остальных – негосударственная экспертиза.",
            "В) Как государственная, так и негосударственная экспертиза по выбору застройщика или технического заказчика за исключением случаев, когда проводится только государственная экспертиза."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Куда организация обязана направить результаты технического расследования причин аварии?",
        "vary": [
            "А) Только в федеральный орган исполнительной власти в области промышленной безопасности.",
            "Б) В центральный аппарат или территориальный орган Ростехнадзора, проводивший расследование, в соответствующие органы (организации), представители которых принимали участие в работе комиссии по техническому расследованию причин аварии, в соответствующий орган прокуратуры и другие органы (организации), определенные председателем комиссии.",
            "В) В центральный аппарат или территориальный орган Ростехнадзора, проводивший расследование, страховую организацию, территориальные органы МЧС России.",
            "Г) В федеральный орган исполнительной власти в области промышленной безопасности, вышестоящий орган, орган местного самоуправления, государственную инспекцию труда субъекта Российской Федерации, территориальное объединение профсоюза, а также в территориальные органы МЧС России."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " При какой численности работников эксплуатирующей организации, занятых на опасных производственных объектах, функции лица, ответственного за осуществление производственного контроля рекомендуется возлагать на специально назначенного решением руководителя организации работника?",
        "vary": [
            "А)\tМенее 150 человек.",
            "Б)\tОт 150 до 500 человек.",
            "В)\tСвыше 500 человек."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Что является основанием для включения опасных производственных объектов II класса опасности в ежегодный план проведения плановых проверок?",
        "vary": [
            "А)\tИстечение трех лет со дня принятия объекта в эксплуатацию.",
            "Б)\tИстечение одного года со дня окончания проведения последней плановой проверки.",
            "В)\tИстечение двух лет с момента регистрации опасного производственного объекта в государственном реестре.",
            "Г)\tИстечение пяти лет со дня окончания проведения последней плановой проверки."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Что является основной целью Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Ликвидация чрезвычайных ситуаций, возникших в результате техногенной аварии.",
            "Б) Снижение вероятности аварий на опасном производственном объекте и, как следствие, снижение уровня загрязнения окружающей среды при эксплуатации опасных производственных объектов.",
            "В) Предупреждение аварий на опасных производственных объектах и обеспечение готовности эксплуатирующих опасные производственные объекты юридических лиц и индивидуальных предпринимателей к локализации и ликвидации последствий указанных аварий.",
            "Г) Установление порядка расследования и учета несчастных случаев на опасном производственном объекте."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " Кто имеет право принимать решение о создании государственной комиссии по техническому расследованию причин аварии и назначать председателя указанной комиссии?",
        "vary": [
            "А) Только Президент Российской Федерации.",
            "Б) Только Правительство Российской Федерации.",
            "В) Президент Российской Федерации или Правительство Российской Федерации.",
            "Г) Президент Российской Федерации, Правительство Российской Федерации или руководитель федерального органа исполнительной власти в области промышленной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " Какая административная ответственность предусмотрена законодательством Российской Федерации за нарушение должностными лицами требований промышленной безопасности или лицензионных требований на осуществление видов деятельности в области промышленной безопасности?",
        "vary": [
            "А) Вынесение письменного предупреждения, о чем делается соответствующая отметка в личном деле привлеченного к ответственности лица, или штраф в размере до одного минимального размера оплаты труда.",
            "Б) Административный арест на срок до 15 суток или административный штраф в размере до тридцати тысяч рублей.",
            "В) Исправительные работы или административный штраф в размере до пятидесяти тысяч рублей.",
            "Г) Наложение административного штрафа в размере от двадцати до тридцати тысяч рублей или дисквалификация на срок от шести месяцев до одного года."
        ],
        "correct": 4
    },
    {
        "num": 8,
        "quest": " Разработка какого плана в рамках организации документационного обеспечения систем управления промышленной безопасностью не предусмотрена в нормативном правовом акте?",
        "vary": [
            "А)\tПлана мероприятий по снижению риска аварий на опасных производственных объектах на срок более 1 года.",
            "Б)\tПлана работ в области промышленной безопасности на календарный год.",
            "В)\tПлана работ по модернизации опасных производственных объектов."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " Какие формы обязательного подтверждения соответствия установлены Федеральным законом от 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании»?",
        "vary": [
            "А) Экспертиза промышленной безопасности.",
            "Б) Только обязательная сертификация продукции.",
            "В) Обязательная сертификация или декларирование соответствия продукции.",
            "Г) Оценка риска применения продукции."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " Кто обязан представлять в Ростехнадзор сведения, необходимые для формирования и ведения государственного реестра опасных производственных объектов?",
        "vary": [
            "А) Территориальные органы Ростехнадзора.",
            "Б) Территориальные органы МЧС России.",
            "В) Юридические лица или индивидуальные предприниматели, осуществляющие эксплуатацию опасных производственных объектов на правах собственности или аренды или ином законном праве, устанавливающем их прямую юридическую ответственность.",
            "Г) Федеральные государственные учреждения, эксплуатирующие опасные производственные объекты."
        ],
        "correct": 3
    }
]