ticket__26 = [
    {
        "num": 1,
        "quest": " Какие формы обязательного подтверждения соответствия установлены Федеральным законом от 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании»?",
        "vary": [
            "А) Экспертиза промышленной безопасности.",
            "Б) Только обязательная сертификация продукции.",
            "В) Обязательная сертификация или декларирование соответствия продукции.",
            "Г) Оценка риска применения продукции."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " В каком объеме страховая компания возмещает вред, причиненный здоровью каждого из потерпевших в результате аварии на опасном производственном объекте?",
        "vary": [
            "А) Не более 500 тысяч рублей.",
            "Б) Не более 360 тысяч рублей.",
            "В) Не более 2 миллионов рублей.",
            "Г) Не более 200 тысяч рублей."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " В каком случае для действующих опасных производственных объектов декларация промышленной безопасности не должна разрабатываться вновь?",
        "vary": [
            "А) В случае истечения десяти лет со дня внесения в реестр деклараций промышленной безопасности последней декларации промышленной безопасности.",
            "Б) В случае увеличения более чем на пять процентов количества опасных производственных веществ, которые находятся или могут находиться на опасном производственном объекте.",
            "В) В случае изменения требований промышленной безопасности или изменения технологического процесса.",
            "Г) По предписанию федерального органа исполнительной власти в области промышленной безопасности или его территориального органа в случае выявления несоответствия сведений, содержащихся в декларации промышленной безопасности, сведениям, полученным в ходе осуществления федерального государственного надзора в области промышленной безопасности."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какие организации обязаны создавать системы управления промышленной безопасностью?",
        "vary": [
            "А)\tВсе организации, эксплуатирующие опасные производственные объекты.",
            "Б)\tВсе юридические лица.",
            "В)\tОрганизации, эксплуатирующие объекты I и II класса опасности.",
            "Г)\tОрганизации, эксплуатирующие объекты I, II и III класса опасности."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Какие виды экспертизы проектной документации проводятся в соответствии с Градостроительным кодексом Российской Федерации?",
        "vary": [
            "А) Только государственная экспертиза.",
            "Б) Государственная экспертиза для особо опасных, технически сложных и уникальных объектов, для всех остальных – негосударственная экспертиза.",
            "В) Как государственная, так и негосударственная экспертиза по выбору застройщика или технического заказчика за исключением случаев, когда проводится только государственная экспертиза."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " Кто является страхователями гражданской ответственности за причинение вреда в результате аварии на опасном производственном объекте?",
        "vary": [
            "А) Юридические лица и физические лица, заключившие со страховщиками договоры страхования.",
            "Б) Владельцы опасных производственных объектов (юридические лица или индивидуальные предприниматели), заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте.",
            "В) Владельцы опасных производственных объектов, за исключением индивидуальных предпринимателей, заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Что не является предметом государственного строительного надзора?",
        "vary": [
            "А) Наличие разрешения на строительство.",
            "Б) Наличие выданного саморегулируемой организацией свидетельства о допуске к видам работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, которые оказывают влияние на безопасность объектов капитального строительства.",
            "В) Соответствие строительных материалов, применяемых в процессе строительства, реконструкции объекта капитального строительства требованиям технических регламентов, проектной документации.",
            "Г) Наличие декларации промышленной безопасности."
        ],
        "correct": 4
    },
    {
        "num": 8,
        "quest": " Что из перечисленного не подлежит экспертизе промышленной безопасности?",
        "vary": [
            "А)\tДокументация на техническое перевооружение, консервацию и ликвидацию опасного производственного объекта.",
            "Б)\tТехнические устройства, применяемые на опасном производственном объекте.",
            "В)\tЗдания и сооружения на опасном производственном объекте, предназначенные для технологических процессов, хранения сырья или продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий.",
            "Г)\tИные документы, связанные с эксплуатацией опасного производственного объекта.",
            "Д)\tДекларация промышленной безопасности опасного производственного объекта."
        ],
        "correct": 4
    },
    {
        "num": 9,
        "quest": " В каком случае лицензия может быть аннулирована решением суда?",
        "vary": [
            "А) При обнаружении недостоверных или искаженных данных в документах, представленных в лицензирующий орган для получения лицензии.",
            "Б) При ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
            "В) Из-за неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
            "Г) Если в установленный судом срок административного наказания в виде административного приостановления деятельности и приостановления действия лицензии лицензиат не устранил грубое нарушение лицензионных требований."
        ],
        "correct": 4
    },
    {
        "num": 10,
        "quest": " В какие сроки эксплуатирующая организация представляет в Ростехнадзор или его территориальные органы сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) Ежегодно, в течение I квартала текущего года.",
            "Б) Ежегодно до 1 апреля соответствующего календарного года.",
            "В) Раз в полгода, не позднее 15 числа месяца, следующего за отчетным периодом.",
            "Г) Ежегодно, не позднее 1 февраля текущего года."
        ],
        "correct": 2
    }
]