ticket__3 = [
    {
        "num": 1,
        "quest": " Промышленная безопасность опасных производственных объектов в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» - это:",
        "vary": [
            "А) Состояние защищенности конституционного права граждан Российской Федерации на благоприятную окружающую среду посредством предупреждения негативных воздействий хозяйственной и иной деятельности на окружающую природную среду.",
            "Б) Система установленных законом мер, обеспечивающих состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
            "В) Состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
            "Г) Система установленных законом запретов, ограничений и предписаний по безопасной эксплуатации опасных производственных объектов."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Какой минимальный срок действия лицензии установлен Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
        "vary": [
            "А) 1 год.",
            "Б) 3 года.",
            "В) 5 лет.",
            "Г) Лицензия действует бессрочно."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " В каком нормативном правовом акте устанавливаются критерии классификации опасных производственных объектов?",
        "vary": [
            "А) В Федеральном законе.",
            "Б) В постановлении Правительства Российской Федерации.",
            "В) В нормативном правовом акте Ростехнадзора.",
            "Г) В нормативном правовом акте МЧС России."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Кто осуществляет государственный строительный надзор за строительством, реконструкцией объектов капитального строительства, отнесенных Градостроительным кодексом Российской Федерации к особо опасным, технически сложным и уникальным?",
        "vary": [
            "А) Федеральный орган исполнительной власти, уполномоченный на осуществление федерального государственного строительного надзора.",
            "Б) Орган исполнительной власти субъекта Российской Федерации, уполномоченный на осуществление регионального государственного строительного надзора.",
            "В) Федеральный орган исполнительной власти, уполномоченный на проведение государственной экспертизы проектной документации, или подведомственные ему государственные (бюджетные или автономные) учреждения."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Что из перечисленного не относится к обязанностям работника, ответственного за осуществление производственного контроля за соблюдением требований промышленной безопасности на опасных производственных объектах?",
        "vary": [
            "А)\tПроведение комплексных и целевых проверок состояния промышленной безопасности, выявление опасных факторов на рабочих местах.",
            "Б)\tРазработка плана работы по осуществлению производственного контроля в подразделениях эксплуатирующей организации.",
            "В)\tОрганизация и проведение работ по специальной оценке условий труда.",
            "Г)\tУчастие в техническом расследовании причин аварий, инцидентов и несчастных случаев."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " В каких законах устанавливаются виды деятельности, подлежащие лицензированию в области промышленной безопасности?",
        "vary": [
            "А) Только в Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
            "Б) Только в Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов\" и Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
            "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», Федеральном законе от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов деятельности» и Федеральном законе от 21 декабря 1994 г. № 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера»."
        ],
        "correct": 1
    },
    {
        "num": 7,
        "quest": " В обязанности организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» входит:",
        "vary": [
            "А) Выполнение обязательств по охране труда, предусмотренных коллективными договорами и соглашениями.",
            "Б) Приостановление эксплуатации опасного производственного объекта в случае аварии или инцидента на опасном производственном объекте.",
            "В) Участие в рассмотрении вопросов, связанных с обеспечением безопасных условий труда на рабочем месте и в расследовании происшедшего несчастного случая на производстве, или профессионального заболевания.",
            "Г) Все из перечисленного."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " В какой срок опасные производственные объекты, вводимые в эксплуатацию, должны быть внесены в государственный реестр?",
        "vary": [
            "А)\tНе позднее трех месяцев с даты начала их эксплуатации.",
            "Б)\tВ течение 40 рабочих дней с даты начала их эксплуатации.",
            "В)\tНе позднее 20 рабочих дней со дня поступления в регистрирующий орган сведений, характеризующих каждый объект.",
            "Г)\tСрок не регламентирован."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " Уполномочены ли иные федеральные органы исполнительной власти, помимо Федеральной службы по экологическому, технологическому и атомному надзору, осуществлять специальные разрешительные, контрольные или надзорные функции в области промышленной безопасности?",
        "vary": [
            "А) Да, если Президентом Российской Федерации или Правительством Российской Федерации им предоставлено такое право.",
            "Б) Нет, это противоречит Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) Да, только в случае, если указанные органы функционируют в условиях чрезвычайной ситуации."
        ],
        "correct": 1
    },
    {
        "num": 10,
        "quest": " Какие из указанных опасных объектов не относятся к объектам, владельцы которых обязаны осуществлять обязательное страхование?",
        "vary": [
            "А)\tОпасные производственные объекты, подлежащие регистрации  в государственном реестре.",
            "Б)\tЛифты, подъемные платформы для инвалидов, эскалаторы (за исключением эскалаторов в метрополитенах).",
            "В)\tАвтозаправочные станции жидкого моторного топлива.",
            "Г)\tОпасные производственные объекты, расположенные в границах объектов использования атомной энергии.",
            "Д)\tПассажирские конвейеры (движущиеся пешеходные дорожки)."
        ],
        "correct": 4
    }
]