ticket__25 = [
    {
        "num": 1,
        "quest": " Какие требования предъявляются к обозначению средств автоматики, используемых по Плану мероприятий по локализации и ликвидации последствий аварий?",
        "vary": [
            "А)\tСредства автоматики должны быть обозначены по месту их размещения в технологическом регламенте и инструкциях.",
            "Б)\tСредства автоматики должны быть обозначены на мнемосхемах.",
            "В)\tСредства автоматики должны быть обозначены только в технологическом регламенте.",
            "Г)\tТребования к обозначению определяются при разработке Планов мероприятий по локализации и ликвидации последствий аварий."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какой режим работы вентиляции установлен в помещениях, в которых возможно образование взрывоопасных смесей, Правилами безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tВентиляция должна работать круглосуточно.",
            "Б)\tВентиляционная система должна включаться автоматически при достижении довзрывоопасных концентраций горючих газов и паров.",
            "В)\tВентиляционная система должна включаться автоматически при превышении довзрывоопасных концентраций горючих газов и паров на 10 % и более.",
            "Г)\tРежим работы вентиляционных систем определяется проектной документацией."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какое требование к перегородке, ограждающей место для проведения сварочных и резательных работ на объектах, в конструкциях которых использованы горючие материалы, не отвечает правилам пожарной безопасности?",
        "vary": [
            "А)\tЕсли перегородка сплошная и выполнена из негорючего материала.",
            "Б)\tЕсли высота перегородки составляет не менее 1,8 м.",
            "В)\tЕсли зазор между перегородкой и полом имеет не более 5 см.",
            "Г)\tЕсли зазор между перегородкой и полом огражден сеткой из негорючего материала с размером ячеек не более 2х2 мм."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
        "vary": [
            "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности не регламентируется.",
            "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности не регламентируется.",
            "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
            "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Кем осуществляется контроль за организацией газоопасных работ на предприятии?",
        "vary": [
            "А)\tОрганами Ростехнадзора и Государственным пожарным надзором.",
            "Б)\tГазоспасательной службой и службой охраны труда.",
            "В)\tПроизводственно-техническим отделом организации и главным инженером."
        ],
        "correct": 2
    }
]