ticket__27 = [
    {
        "num": 1,
        "quest": " Каким образом обеспечивается надежность обеспечения средств управления и противоаварийной автоматической защиты сжатым воздухом?",
        "vary": [
            "А)\tУстановкой резервного компрессора с включением его автоматически при остановке рабочего.",
            "Б)\tПереключением сети воздуха контрольно-измерительных приборов и автоматики на заводскую сеть сжатого воздуха через осушитель.",
            "В)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты в течение 1 часа.",
            "Г)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты при остановке компрессоров в течение времени, достаточного для безаварийной остановки объекта, что должно быть подтверждено расчетом."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Какие требования необходимо выполнять при эксплуатации емкостного и резервуарного оборудования?",
        "vary": [
            "А)\tПоддерживать давление в резервуарах в безопасных пределах, замерять уровень легковоспламеняющихся жидкостей и горючих жидкостей.",
            "Б)\tОборудовать резервуары пробоотборниками для отбора проб с фиксированного уровня и через люк на крыше резервуара.",
            "В)\tПредусмотреть возможность присоединения нижнего пояса стенки резервуаров через токоотводы к заземлителям, установленным на расстоянии не более чем 10 м по периметру стенки, но не менее 1 м на равных расстояниях.",
            "Г)\tНе допускать использование запорного устройства с ручным приводом, установленного непосредственно у резервуара."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Когда не следует наносить эпоксидные смолы, клеи, мастики, в том числе лакокрасочные материалы на основе синтетических смол и наклеивать плиточный и рулонный полимерный материал согласно правилам противопожарного режима?",
        "vary": [
            "А)\tПосле окончания всех строительно-монтажных работ.",
            "Б)\tК моменту пусконаладочных работ.",
            "В)\tПосле окончания всех санитарно-технических работ.",
            "Г)\tПеред окончательной окраской помещения."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
        "vary": [
            "А)\tДолжно быть организовано управление по месту.",
            "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
            "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
            "Г)\tОпределяется разработчиком проекта."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Допускается ли назначать одного ответственного за подготовку и проведение газоопасной работы?",
        "vary": [
            "А)\tНе допускается в соответствии с Типовой инструкцией по организации безопасного проведения газоопасных работ.",
            "Б)\tДопускается, если подготовка и непосредственное проведение газоопасной работы выполняются бригадой из трех исполнителей.",
            "В)\tДопускается, если назначенное лицо знает безопасные методы и приемы ведения работы и освобождено от выполнения других обязанностей на период ее проведения.",
            "Г)\tДопускается во всех случаях."
        ],
        "correct": 3
    }
]