ticket__13 = [
    {
        "num": 1,
        "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
            "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
            "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
            "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Какие устройства следует предусматривать в компрессорной установке для сглаживания пульсаций давлений сжатого воздуха или газа?",
        "vary": [
            "А)\tСпециальные воздушные фильтры.",
            "Б)\tВоздушные мембраны.",
            "В)\tВоздухосборники или газосборники (буферные емкости).",
            "Г)\tАмортизационные устройства."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какие требования по оформлению наряда-допуска указаны неверно?",
        "vary": [
            "А)\tНаряд-допуск оформляют в двух экземплярах и после утверждения оба экземпляра передают начальнику смены.",
            "Б)\tПосле подготовки объекта к газоопасным работам оба экземпляра наряда-допуска должны подписать лица, ответственные за подготовку и проведение газоопасных работ.",
            "В)\tПо окончании работ один экземпляр наряда-допуска передают газоспасательной службе и хранят в делах службы не менее трех месяцев.",
            "Г)\tДопускаются исправления в тексте наряда-допуска, если он написан карандашом."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Какого показателя категорий взрывоопасности технологических блоков не существует?",
        "vary": [
            "А)\tI.",
            "Б)\tII.",
            "В)\tIII.",
            "Г)\tIV."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Что необходимо обеспечить при эксплуатации нагревательных печей?",
        "vary": [
            "А)\tПериодический визуальный контроль состояния труб змеевика, трубных подвесок и кладки печи, технологических параметров.",
            "Б)\tРозжиг панельных горелок с дистанционным и ручным включением.",
            "В)\tНаличие не менее трех работников при розжиге блока панельных горелок.",
            "Г)\tОсобый режим эксплуатации при выявлении деформаций и повреждений на трубах змеевиков."
        ],
        "correct": 1
    }
]