ticket__30 = [
    {
        "num": 1,
        "quest": " Какое требование к системам вентиляции указано неверно?",
        "vary": [
            "А)\tУстройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
            "Б)\tСистема местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
            "В)\tВоздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
            "Г)\tЭлектрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах), должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Что необходимо обеспечить при эксплуатации нагревательных печей?",
        "vary": [
            "А)\tПериодический визуальный контроль состояния труб змеевика, трубных подвесок и кладки печи, технологических параметров.",
            "Б)\tРозжиг панельных горелок с дистанционным и ручным включением.",
            "В)\tНаличие не менее трех работников при розжиге блока панельных горелок.",
            "Г)\tОсобый режим эксплуатации при выявлении деформаций и повреждений на трубах змеевиков."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Что разрешается делать в процессе варки и разогрева битумных составов правилами противопожарного режима?",
        "vary": [
            "А)\tРазогревать битумную мастику вместе с растворителями.",
            "Б)\tПеремешивать битум с растворителем металлической мешалкой.",
            "В)\tПользоваться открытым огнем в радиусе 50 м от места смешивания битума с растворителями.",
            "Г)\tВливать разогретый битум в растворитель при смешивании."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
        "vary": [
            "А)\tОборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической схеме закрашено.",
            "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
            "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
            "Г)\tОборудование должно быть демонтировано."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какой состав бригады должен быть при выполнении газоопасных работ?",
        "vary": [
            "А)\tНе менее двух человек, один из которых является представителем газоспасательной службы.",
            "Б)\tНе менее двух человек.",
            "В)\tНе менее трех человек, один из которых является представителем газоспасательной службы.",
            "Г)\tНе менее четырех, но не более шести человек."
        ],
        "correct": 2
    }
]