ticket__18 = [
    {
        "num": 1,
        "quest": " Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
        "vary": [
            "А)\tРасчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
            "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
            "В)\tРасчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
            "Г)\tИсходные данные на проектирование, требования действующих нормативных документов с учетом категории взрывоопасности технологических блоков."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Кем выдается разрешение на пуск компрессора после его аварийной остановки?",
        "vary": [
            "А)\tНачальником цеха.",
            "Б)\tЛицом, ответственным за безопасную эксплуатацию компрессорной установки.",
            "В)\tГлавным механиком.",
            "Г)\tНачальником установки."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какие светильники необходимо применять для освещения при проведении газоопасных работ?",
        "vary": [
            "А)\tВзрывозащищенные переносные светильники напряжением не выше 12 В.",
            "Б)\tВзрывозащищенные стационарные светильники напряжением не выше 36 В.",
            "В)\tПереносные светильники со степенью защиты IP20."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
        "vary": [
            "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
            "Б)\tВ исходных данных на проектирование и технологическом регламенте.",
            "В)\tВ проектной документации.",
            "Г)\tВ технологическом регламенте."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " При каком давлении система должна быть испытана азотом на герметичность перед подачей водородосодержащего газа?",
        "vary": [
            "А)\tПри давлении, равном рабочему.",
            "Б)\tПри давлении ниже рабочего.",
            "В)\tПри давлении выше рабочего.",
            "Г)\tПри атмосферном давлении."
        ],
        "correct": 1
    }
]