ticket__14 = [
    {
        "num": 1,
        "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
        "vary": [
            "А)\tРазработчиком процесса.",
            "Б)\tРазработчиком проекта.",
            "В)\tСтепень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " С какой периодичностью следует проверять предохранительные клапаны компрессорной установки общепромышленного назначения, работающие на давлении до 12 кгс/см2 , путем принудительного их открытия под давлением?",
        "vary": [
            "А)\tОдин раз в смену.",
            "Б)\tЕженедельно.",
            "В)\tНе реже двух раз в смену.",
            "Г)\tЕжесуточно."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Допускается ли назначать одного ответственного за подготовку и проведение газоопасной работы?",
        "vary": [
            "А)\tНе допускается в соответствии с Типовой инструкцией по организации безопасного проведения газоопасных работ.",
            "Б)\tДопускается, если подготовка и непосредственное проведение газоопасной работы выполняются бригадой из трех исполнителей.",
            "В)\tДопускается, если назначенное лицо знает безопасные методы и приемы ведения работы и освобождено от выполнения других обязанностей на период ее проведения.",
            "Г)\tДопускается во всех случаях."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какой следует принимать категорию взрывоопасности блоков, определяемую расчетом, если обращающиеся в технологическом блоке опасные вещества относятся к токсичным, высокотоксичным веществам?",
        "vary": [
            "А)\tНа одну выше.",
            "Б)\tI.",
            "В)\tII.",
            "Г)\tIII."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Каких факельных систем для сжигания или сбора и последующего использования сбросов горючих газов и паров не существует?",
        "vary": [
            "А)\tАварийных.",
            "Б)\tОбщих.",
            "В)\tОтдельных.",
            "Г)\tСпециальных."
        ],
        "correct": 1
    }
]