ticket__24 = [
    {
        "num": 1,
        "quest": " На чем основаны оптимальные методы создания системы противоаварийной автоматической защиты на стадии формирования требований при проектировании автоматизированной системы управления технологическим процессом?",
        "vary": [
            "А)\tНа сценариях возможных аварийных ситуаций и способах перевода объекта в безопасное состояние.",
            "Б)\tНа алгоритмах, разработанных по сценариям всех возможных аварий и их развития.",
            "В)\tНа методиках и программных продуктах, применяемых для моделирования аварийных ситуаций, утвержденных (согласованных) Ростехнадзором.",
            "Г)\tНа основе анализа опасности и работоспособности контуров безопасности с учетом риска, возникающего при отказе контура безопасности."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " С какой периодичностью должна проверяться работоспособность систем и средств противопожарной защиты объекта?",
        "vary": [
            "А)\tНе реже одного раза в квартал.",
            "Б)\tНе реже одного раза в неделю.",
            "В)\tНе реже одного раза в месяц.",
            "Г)\tНе реже одного раза в два месяца."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В каком случае нарушаются требования пожарной безопасности, предъявляемые к обслуживанию сварочной аппаратуры в конце рабочей смены?",
        "vary": [
            "А)\tЕсли аппаратура отключается от электросети.",
            "Б)\tЕсли шланги, отсоединенные от аппаратуры, освобождаются от горючих жидкостей и газов и компактно сворачиваются.",
            "В)\tЕсли в паяльных лампах не стравливается давление.",
            "Г)\tЕсли аппаратура убирается в специально отведенные помещения."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
        "vary": [
            "А)\tРазработчиком процесса.",
            "Б)\tРазработчиком проекта.",
            "В)\tСтепень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие требования предъявляются к лицам, допущенным к выполнению газоопасных работ?",
        "vary": [
            "А)\tОни должны быть не моложе 18 лет, пройти медицинское освидетельствование в установленном порядке и не иметь противопоказаний к выполнению данного вида работ.",
            "Б)\tОни должны быть обучены безопасным методам и приемам работы, применению средств индивидуальной защиты, правилам и приемам оказания первой медицинской помощи пострадавшим.",
            "В)\tОни должны пройти проверку знаний в установленном порядке.",
            "Г)\tВсе перечисленные требования."
        ],
        "correct": 4
    }
]