ticket__15 = [
    {
        "num": 1,
        "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
        "vary": [
            "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности не регламентируется.",
            "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности не регламентируется.",
            "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
            "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Как часто следует контролировать расход масла для смазки цилиндра и сальников компрессора?",
        "vary": [
            "А)\tДва раза в сутки.",
            "Б)\tКаждую смену.",
            "В)\tЕженедельно.",
            "Г)\tЕжесуточно."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какой комплекс работ проводится для подготовки оборудования и коммуникаций к газоопасным работам?",
        "vary": [
            "А)\tДолжны быть приняты меры по уменьшению степени опасности газоопасной работы снятием давления, удалением вредных и взрывоопасных продуктов.",
            "Б)\tДолжны быть приняты меры по исключению возможных источников искрообразования.",
            "В)\tМесто проведения газоопасной работы, связанной с возможностью выброса взрывоопасных и вредных продуктов, должно быть обозначено (ограждено), а при необходимости выставлены посты с целью исключения пребывания посторонних лиц в опасной зоне.",
            "Г)\tДолжен быть выполнен весь комплекс подготовительных работ, предусмотренных в соответствующих инструкциях и наряде-допуске."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " В соответствии с чем осуществляется ведение технологических процессов на опасных производственных объектах нефтехимических и нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tВ соответствии с технологическими регламентами на производство продукции.",
            "Б)\tВ соответствии с рекомендациями территориального управления Ростехнадзора.",
            "В)\tВ соответствии с заключением экспертизы промышленной безопасности.",
            "Г)\tВ соответствии с распоряжениями руководителя эксплуатирующей организации."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В какой цвет должны быть окрашены трубопроводы, по которым транспортируется сера?",
        "vary": [
            "А)\tВ серый с желтыми кольцами.",
            "Б)\tВ желтый.",
            "В)\tВ желтый с серыми кольцами."
        ],
        "correct": 1
    }
]