ticket__10 = [
    {
        "num": 1,
        "quest": " Кем определяются предельные значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывоопасных характеристик, физико-химических свойств транспортируемых веществ, свойств конструкционных материалов и характеристик технических устройств, применяемых для перемещения горючих продуктов?",
        "vary": [
            "А)\tРазработчиком проекта по литературным (справочным) данным.",
            "Б)\tРазработчиком проекта по расчетным данным.",
            "В)\tРазработчиком проекта.",
            "Г)\tРазработчиком проекта по исходным данным."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Какой должна быть степень неравномерности давлений, при выборе вместимости буферных емкостей?",
        "vary": [
            "А)\tМенее чем P -0,34.",
            "Б)\tМенее чем 2P-0,34.",
            "В)\tМенее чем 3P-0,34.",
            "Г)\tМенее чем 4P-0,34."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какие работы не относятся к газоопасным работам?",
        "vary": [
            "А)\tРаботы, связанные с осмотром, чисткой, ремонтом, разгерметизацией технологического оборудования, коммуникаций.",
            "Б)\tРаботы внутри емкостей (аппараты, сушильные барабаны, печи сушильные, реакторы, резервуары, цистерны и другое аналогичное оборудование).",
            "В)\tРаботы в коллекторах, тоннелях, колодцах, приямках и других аналогичных местах.",
            "Г)\tРаботы хозяйственного назначения, выполняемые по распоряжению руководителя в операторной."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Кто входит в комиссию по организации подготовительных ремонтных работ и принятию отремонтированных объектов в эксплуатацию (от подрядчика)?",
        "vary": [
            "А)\tГлавный инженер, начальник производственного отдела, начальник участка, непосредственный руководитель работ, специалист по охране труда.",
            "Б)\tНепосредственный руководитель работ, специалист по охране труда.",
            "В)\tПредставитель территориального управления Ростехнадзора.",
            "Г)\tОтветственные ИТР."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие требования необходимо выполнять при эксплуатации емкостного и резервуарного оборудования?",
        "vary": [
            "А)\tПоддерживать давление в резервуарах в безопасных пределах, замерять уровень легковоспламеняющихся жидкостей и горючих жидкостей.",
            "Б)\tОборудовать резервуары пробоотборниками для отбора проб с фиксированного уровня и через люк на крыше резервуара.",
            "В)\tПредусмотреть возможность присоединения нижнего пояса стенки резервуаров через токоотводы к заземлителям, установленным на расстоянии не более чем 10 м по периметру стенки, но не менее 1 м на равных расстояниях.",
            "Г)\tНе допускать использование запорного устройства с ручным приводом, установленного непосредственно у резервуара."
        ],
        "correct": 1
    }
]