ticket__12 = [
    {
        "num": 1,
        "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
        "vary": [
            "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
            "Б)\tВремя срабатывания определяется расчетом.",
            "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
            "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " В какие сроки необходимо очищать масляный насос и лубрикатор?",
        "vary": [
            "А)\tНе реже одного раза в полтора месяца.",
            "Б)\tНе реже одного раза в два месяца.",
            "В)\tНе реже одного раза в три месяца.",
            "Г)\tНе реже одного раза в четыре месяца."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Кем осуществляется контроль за организацией газоопасных работ на предприятии?",
        "vary": [
            "А)\tОрганами Ростехнадзора и Государственным пожарным надзором.",
            "Б)\tГазоспасательной службой и службой охраны труда.",
            "В)\tПроизводственно-техническим отделом организации и главным инженером."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
        "vary": [
            "А)\tЭнергией сгорания парогазовой фазы в кДж.",
            "Б)\tКатегорией взрывоопасности.",
            "В)\tПриведенной массой вещества, участвующего во взрыве в кг.",
            "Г)\tРадиусом зон разрушения в м."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какие требования к компрессорам, работающим на взрывоопасных газах, установлены Правилами безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tКомпрессоры при достижении концентрации горючих газов 50 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
            "Б)\tТемпература поступающих газов на входе в компрессор должна быть ниже температуры конденсации газов при рабочем значении давления на входе в компрессор.",
            "В)\tВ компрессорных помещениях на трубопроводах следует указывать направление вращения ротора.",
            "Г)\tАлгоритм остановки компрессоров определяется техническим руководителем организации.",
            "Д)\tВсе требования указаны не верно."
        ],
        "correct": 5
    }
]