ticket__6 = [
    {
        "num": 1,
        "quest": " Каким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
        "vary": [
            "А)\tДопускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
            "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
            "В)\tПосредством обучения персонала на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
            "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средства управления."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Что должно устанавливаться на трубопроводах для транспортирования взрывопожароопасных продуктов?",
        "vary": [
            "А)\tАрматура в соответствии с проектной документацией.",
            "Б)\tАрматура с резиновым уплотнением в затворе.",
            "В)\tАрматура с тканевым уплотнением в затворе.",
            "Г)\tАрматура с пластмассовым уплотнением в затворе."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие требования безопасности к ведению работ повышенной опасности указаны неверно?",
        "vary": [
            "А)\tИнструкции по безопасному ведению работ повышенной опасности разрабатываются непосредственно перед проведением конкретных работ с указанием даты и места их проведения.",
            "Б)\tВ эксплуатирующей организации разрабатывается и утверждается перечень работ повышенной опасности с определением должностных лиц (специалистов), имеющих право руководить этими работами.",
            "В)\tПроведение работ повышенной опасности осуществляется на основании разрешительных документов (наряда-допуска) с их регистрацией в журналах на проведение указанных работ.",
            "Г)\tК работам повышенной опасности допускаются лица, не имеющие медицинских противопоказаний к данному виду работ, прошедшие специальное обучение приемам и методам работы."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Что прилагается к разрешению на земляные работы?",
        "vary": [
            "А)\tНаряд-допуск с указанием мест проведения земляных работ.",
            "Б)\tВыписка из журнала специального инструктажа подрядчика с подписями всех исполнителей.",
            "В)\tВыкопировка из генерального плана предприятия с точными указаниями границ земляных работ и наличия в этом районе подземных сооружений и коммуникаций.",
            "Г)\tАкт отбора проб почвы на месте проведения земляных работ."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " С какой периодичностью должны подвергаться осмотру и ремонту отопительные и вентиляционные установки?",
        "vary": [
            "А)\tВ соответствии с графиками планово-предупредительных ремонтов.",
            "Б)\tВ начале каждой рабочей недели.",
            "В)\tВ конце каждой рабочей смены.",
            "Г)\tНе реже двух раз в год."
        ],
        "correct": 1
    }
]