ticket__29 = [
    {
        "num": 1,
        "quest": " Что должно быть учтено в системах управления и защит электроснабжающих организаций при электроснабжении объектов, отнесенных к особой группе I категории надежности электроснабжения?",
        "vary": [
            "А)\tНаличие автоматического ввода резерва между каждым из трех самостоятельных источников электроснабжения.",
            "Б)\tЛинии электроснабжения не должны оборудоваться системами автоматической частотной разгрузки.",
            "В)\tОбеспечение селективности защит на устройствах электроснабжающей и электропотребляющей организации.",
            "Г)\tНаличие возможности синхронизации третьего независимого источника у предприятия-потребителя с электроснабжающей системой."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какие требования к компрессорам, работающим на взрывоопасных газах, установлены Правилами безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tКомпрессоры при достижении концентрации горючих газов 50 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
            "Б)\tТемпература поступающих газов на входе в компрессор должна быть ниже температуры конденсации газов при рабочем значении давления на входе в компрессор.",
            "В)\tВ компрессорных помещениях на трубопроводах следует указывать направление вращения ротора.",
            "Г)\tАлгоритм остановки компрессоров определяется техническим руководителем организации.",
            "Д)\tВсе требования указаны не верно."
        ],
        "correct": 5
    },
    {
        "num": 3,
        "quest": " Каким способом запрещается доставлять горячую битумную мастику на рабочие места правилами противопожарного режима?",
        "vary": [
            "А)\tВ специальной открытой таре, имеющей форму усеченного конуса, обращенной широкой стороной вниз.",
            "Б)\tВ специальных металлических бачках, имеющих форму усеченного конуса, обращенного широкой стороной вниз, с плотно закрывающимися крышками.",
            "В)\tС помощью насоса по стальному трубопроводу, прикрепленному на вертикальных участках к строительной конструкции.",
            "Г)\tПо термостойкому шлангу на горизонтальных участках."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
        "vary": [
            "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени, и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
            "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
            "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования и заключением экспертизы промышленной безопасности.",
            "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования и заключением экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " На содержание каких веществ проводится анализ воздушной среды для оценки качества выполнения подготовительных мероприятий перед началом проведения газоопасной работы с записью результатов в наряде-допуске?",
        "vary": [
            "А)\tТолько на содержание кислорода, водорода, азота.",
            "Б)\tТолько на содержание кислорода, бензапирена, фенола.",
            "В)\tНа содержание кислорода, а также вредных, взрывоопасных и взрывопожароопасных веществ."
        ],
        "correct": 3
    }
]