ticket__3 = [
    {
        "num": 1,
        "quest": " Какого показателя категорий взрывоопасности технологических блоков не существует?",
        "vary": [
            "А)\tI.",
            "Б)\tII.",
            "В)\tIII.",
            "Г)\tIV."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Каков порядок сброса химически загрязненных стоков от отдельных технологических объектов в магистральную сеть канализации?",
        "vary": [
            "А)\tПорядок сброса стоков в магистральную сеть канализации устанавливается организацией.",
            "Б)\tСистемы канализации технологических объектов перед сбросом в магистральную сеть должны быть оборудованы устройствами для улавливания аварийных стоков.",
            "В)\tСистемы канализации технологических объектов перед сбросом в магистральную сеть должны обеспечивать удаление и очистку химически загрязненных технологических, смывных и других стоков, образующихся как при регламентированных режимах работы производства, так и в случаях аварийных выбросов.",
            "Г)\tСистемы канализации технологических объектов должны исключать залповые и аварийные сбросы стоков в магистральную сеть."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какие действия необходимо предпринять перед пуском установки получения серы?",
        "vary": [
            "А)\tГазовые трубопроводы печи продуть топливным газом в факельную линию.",
            "Б)\tВо избежание попадания в полости гидрозатвора твердых частиц первую порцию жидкой серы наливать через сетку.",
            "В)\tПроверить рабочее состояние и исправное действие гидрозатворов.",
            "Г)\tВсе перечисленное."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Кем осуществляется общая координация ремонтных работ на объекте, где выполняют работы несколько подрядных организаций и заказчик?",
        "vary": [
            "А)\tЛицом, назначенным руководителем объекта.",
            "Б)\tЛицом, назначенным техническим руководителем организации.",
            "В)\tПредставителем территориального управления Ростехнадзора.",
            "Г)\tТехническим руководителем объекта или лицом, назначенным руководителем организации."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Какие из указанных запретов при прокладке технологических трубопроводов с опасными веществами указаны неверно?",
        "vary": [
            "А)\tНаземные технологические трубопроводы с опасными веществами не допускается размещать в открытых лотках и траншеях на отметках выше планировочных отметок производственных площадок.",
            "Б)\tНе допускается транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями.",
            "В)\tНе допускается прокладка технологических трубопроводов с токсичными, взрывопожароопасными веществами по стенам и кровлям зданий независимо от степени их огнестойкости.",
            "Г)\tНе допускается совместная прокладка в заглубленных тоннелях и каналах трубопроводов пара и горячей воды с трубопроводами токсичных (горючих) веществ, включая трубопроводы систем сбора и утилизации сероводородсодержащих промышленных стоков."
        ],
        "correct": 1
    }
]