ticket__16 = [
    {
        "num": 1,
        "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
        "vary": [
            "А)\tЗаказчиком в задании на проектирование.",
            "Б)\tРазработчиком процесса.",
            "В)\tРазработчиком проекта."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Что следует применять в качестве обтирочных материалов компрессорной установки?",
        "vary": [
            "А)\tШерстяные материалы.",
            "Б)\tСинтетические материалы.",
            "В)\tХлопчатобумажные или льняные материалы."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " На содержание каких веществ проводится анализ воздушной среды для оценки качества выполнения подготовительных мероприятий перед началом проведения газоопасной работы с записью результатов в наряде-допуске?",
        "vary": [
            "А)\tТолько на содержание кислорода, водорода, азота.",
            "Б)\tТолько на содержание кислорода, бензапирена, фенола.",
            "В)\tНа содержание кислорода, а также вредных, взрывоопасных и взрывопожароопасных веществ."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Каким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
        "vary": [
            "А)\tДопускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
            "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
            "В)\tПосредством обучения персонала на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
            "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средства управления."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Какие действия необходимо предпринять перед пуском установки получения серы?",
        "vary": [
            "А)\tГазовые трубопроводы печи продуть топливным газом в факельную линию.",
            "Б)\tВо избежание попадания в полости гидрозатвора твердых частиц первую порцию жидкой серы наливать через сетку.",
            "В)\tПроверить рабочее состояние и исправное действие гидрозатворов.",
            "Г)\tВсе перечисленное."
        ],
        "correct": 4
    }
]