ticket__8 = [
    {
        "num": 1,
        "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
        "vary": [
            "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
            "Б)\tВ исходных данных на проектирование и технологическом регламенте.",
            "В)\tВ проектной документации.",
            "Г)\tВ технологическом регламенте."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Допускается ли устройство в машинном зале незасыпных каналов и приямков?",
        "vary": [
            "А)\tНе допускается.",
            "Б)\tДопускается.",
            "В)\tДопускается во время ремонта электрооборудования.",
            "Г)\tДопускается в исключительных случаях."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В каких случаях установка и снятие заглушек не относится к работам повышенной опасности?",
        "vary": [
            "А)\tВ случае проведения работ, являющихся неотъемлемой частью технологического процесса и указанных в технологическом регламенте на производство продукции.",
            "Б)\tПри установке или снятию заглушек, связанных с предупреждением аварийных ситуаций и необходимостью локализации аварии.",
            "В)\tПосле окончания ремонтных работ.",
            "Г)\tПри наличии паспортов на заглушки."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Каким образом производится сдача в ремонт зданий и сооружений?",
        "vary": [
            "А)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи и нейтрализованы персоналом заказчика так, чтобы была исключена возможность производственного травматизма и воздействия вредных производственных факторов на ремонтный персонал.",
            "Б)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи, ржавчины, отставшего (разрушенного) слоя бетона, штукатурки и нейтрализованы персоналом подрядчика.",
            "В)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи и нейтрализованы персоналом подрядчика так, чтобы была исключена возможность производственного травматизма и воздействия вредных производственных факторов на ремонтный персонал."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какой режим работы вентиляции установлен в помещениях, в которых возможно образование взрывоопасных смесей, Правилами безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tВентиляция должна работать круглосуточно.",
            "Б)\tВентиляционная система должна включаться автоматически при достижении довзрывоопасных концентраций горючих газов и паров.",
            "В)\tВентиляционная система должна включаться автоматически при превышении довзрывоопасных концентраций горючих газов и паров на 10 % и более.",
            "Г)\tРежим работы вентиляционных систем определяется проектной документацией."
        ],
        "correct": 1
    }
]