ticket__26 = [
    {
        "num": 1,
        "quest": " Каким образом должен осуществляться возврат технологического объекта в рабочее состояние после срабатывания противоаварийной автоматической защиты?",
        "vary": [
            "А)\tСредствами автоматического управления объектом по действующим программам.",
            "Б)\tВыполняется обслуживающим персоналом по инструкции.",
            "В)\tСредствами автоматического управления объектом по действующим программам после производства персоналом всех необходимых по инструкции переключений.",
            "Г)\tСредствами автоматического управления объектом по действующим программам после устранения причин, приведших к срабатыванию противоаварийной автоматической защиты."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какие из указанных требований к технологическому оборудованию и технологическим трубопроводам указаны неверно?",
        "vary": [
            "А)\tТемпература доступных поверхностей оборудования и трубопроводов не должна превышать 25 °С в помещениях, и 30 °С вне помещений.",
            "Б)\tПрокладка трубопроводов, перемещающих взрывопожароопасные, токсичные и высокотоксичные среды, должна быть надземной.",
            "В)\tТрубопроводы для транспортирования влагосодержащих газов и продуктов должны быть защищены от замерзания тепловой изоляцией, а при необходимости оборудоваться обогревом.",
            "Г)\tРучную запорную арматуру на трубопроводах следует открывать и закрывать медленно во избежание гидравлического удара до крайнего положения запорного органа."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В каком случае при проведении окрасочных работ нарушаются требования пожарной безопасности?",
        "vary": [
            "А)\tЕсли составление и разбавление всех видов лаков и красок производится в изолированных помещениях у наружной стены с оконными проемами.",
            "Б)\tЕсли лакокрасочные материалы размещаются в цеховой кладовой в количестве, не превышающем сменной потребности.",
            "В)\tЕсли при окрашивании в электростатическом поле распылительные устройства работают при неподвижном конвейере.",
            "Г)\tЕсли по окончании работы емкости с горючими веществами закрываются и сдаются на склад."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
        "vary": [
            "А)\tЗаказчиком в задании на проектирование.",
            "Б)\tРазработчиком процесса.",
            "В)\tРазработчиком проекта."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какие требования по оформлению наряда-допуска указаны неверно?",
        "vary": [
            "А)\tНаряд-допуск оформляют в двух экземплярах и после утверждения оба экземпляра передают начальнику смены.",
            "Б)\tПосле подготовки объекта к газоопасным работам оба экземпляра наряда-допуска должны подписать лица, ответственные за подготовку и проведение газоопасных работ.",
            "В)\tПо окончании работ один экземпляр наряда-допуска передают газоспасательной службе и хранят в делах службы не менее трех месяцев.",
            "Г)\tДопускаются исправления в тексте наряда-допуска, если он написан карандашом."
        ],
        "correct": 4
    }
]