ticket__19 = [
    {
        "num": 1,
        "quest": " Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
        "vary": [
            "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени, и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
            "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
            "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования и заключением экспертизы промышленной безопасности.",
            "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования и заключением экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Раствор сульфанола какой концентрации следует применять при очистке воздухопроводов и аппаратов?",
        "vary": [
            "А)\t1-процентный.",
            "Б)\t3-процентный.",
            "В)\t5-процентный.",
            "Г)\t7-процентный."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Что запрещается правилами противопожарного режима при проведении огневых работ?",
        "vary": [
            "А)\tВентилировать помещения перед проведением огневых работ.",
            "Б)\tПлотно закрывать все двери, соединяющие помещения, в которых проводятся огневые работы, с другими помещениями.",
            "В)\tОбеспечивать место проведения огневых работ огнетушителем или другими средствами пожаротушения.",
            "Г)\tОсуществлять огневые работы при снижении концентрации флегматизатора в опасной зоне."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности, там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
        "vary": [
            "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при Qв<=10 - управление ручное дистанционное.",
            "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории – дистанционное неавтоматическое, а при Qв<=10 допускается ручное управление по месту.",
            "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности - ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какие требования безопасности к ведению работ повышенной опасности указаны неверно?",
        "vary": [
            "А)\tИнструкции по безопасному ведению работ повышенной опасности разрабатываются непосредственно перед проведением конкретных работ с указанием даты и места их проведения.",
            "Б)\tВ эксплуатирующей организации разрабатывается и утверждается перечень работ повышенной опасности с определением должностных лиц (специалистов), имеющих право руководить этими работами.",
            "В)\tПроведение работ повышенной опасности осуществляется на основании разрешительных документов (наряда-допуска) с их регистрацией в журналах на проведение указанных работ.",
            "Г)\tК работам повышенной опасности допускаются лица, не имеющие медицинских противопоказаний к данному виду работ, прошедшие специальное обучение приемам и методам работы."
        ],
        "correct": 1
    }
]