ticket__16 = [
    {
        "num": 1,
        "quest": "Какая технология сварки допускается в процессе монтажа и ремонта ПС?",
        "vary": [
            "А)\tЛюбая технология сварки, освоенная монтажной (ремонтной) организацией.",
            "Б)\tТехнология сварки, аттестованная в установленном порядке.",
            "В)\tРучная электросварка.",
            "Г)\tТехнология сварки, разработанная владельцем ПС.",
            "Д)\tРучная электро- и газовая сварка."
        ]
    },
    {
        "num": 2,
        "quest": "Какие работы должны быть проведены после завершения монтажа и наладки системы дистанционного управления (радиоуправления) ПС?",
        "vary": [
            "А)\tПолное техническое освидетельствование ПС, управляемого системой дистанционного управления (радиоуправления).",
            "Б)\tЧастичное техническое освидетельствование ПС, управляемого системой дистанционного управления (радиоуправления).",
            "В)\tПроверка возможности управления ПС с использованием прежней системы управления ПС, если она не демонтирована.",
            "Г)\tПроверка возможности управления ПС с использованием прежней системы управления ПС, если она не демонтирована, и установленной системой дистанционного управления (радиоуправления) ПС.",
            "Д)\tПроверка всех команд управления и аварийной защиты при работе системы дистанционного управления (радиоуправления) ПС."
        ]
    },
    {
        "num": 3,
        "quest": "Какой документ регламентирует интервал проведения плановых ремонтов ПС?",
        "vary": [
            "А)\tПротокол технического освидетельствования.",
            "Б)\tПаспорт ПС.",
            "В)\tВедомость дефектов.",
            "Г)\tРуководство (инструкция) по эксплуатации ПС."
        ]
    },
    {
        "num": 4,
        "quest": "Чем определяется конкретный перечень требований к специализированной организации, которая будет заниматься деятельностью по монтажу, наладке, ремонту, реконструкции или модернизации ПС в процессе эксплуатации ОПО?",
        "vary": [
            "А)\tНоменклатурой ПС и технологией сварки, заявленными организацией для своей последующей деятельности.",
            "Б)\tНоменклатурой ПС и наличием необходимого оборудования.",
            "В)\tНоменклатурой ПС и технологическими процессами, заявленными организацией для своей последующей деятельности.",
            "Г)\tНоменклатурой ПС, наличием необходимого оборудования и квалификацией работников.",
            "Д)\tНоменклатурой ПС, наличием необходимого оборудования и аттестованных специалистов."
        ]
    },
    {
        "num": 5,
        "quest": "Кто допускается к руководству и выполнению сварочных работ на ОПО?",
        "vary": [
            "А)\tДопускаются лица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
            "Б)\tДопускаются лица не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
            "В)\tДопускаются любые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
        ]
    }
]