ticket__14 = [
    {
        "num": 1,
        "quest": "Каким образом необходимо исключать в процессе работы специализированной организации использование материалов и изделий, на которые отсутствуют сертификаты, паспорта и другие документы, подтверждающие их качество?",
        "vary": [
            "А)\tНаличием квалификации специалистов и персонала.",
            "Б)\tПринятой системой обучения и аттестации работников.",
            "В)\tПрименением неразрушающего контроля.",
            "Г)\tОтветственностью специалистов и персонала.",
            "Д)\tТехнологической подготовкой производства и установленным производственным процессом."
        ],
        "correct": 5
    },
    {
        "num": 2,
        "quest": "Можно ли переставлять ограничитель или указатель со встроенным регистратором, либо автономный регистратор с одного ПС на другое?",
        "vary": [
            "А) Можно, если переставляемые ограничитель, указатель, регистратор не отработали свой срок службы.",
            "Б) Нельзя, если место установки ограничителя, указателя, регистратора потребует конструктивных изменений.",
            "В) Можно, но при этом должно быть осуществлено обновление информации регистратора и оформлен акт с внесением данных по ранее наработанным параметрам ПС на день оформления акта.",
            "Г) Решение о возможности или невозможности перестановки ограничителя или указателя с регистратором принимает специализированная организация."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "В каких случаях для контроля качества сварных швов допустимо применение капиллярного неразрушающего контроля?",
        "vary": [
            "А)\tПрименение капиллярного контроля устанавливается в ТУ на ремонт, реконструкцию или модернизацию ПС для любых типов сварных швов.",
            "Б)\tПрименение капиллярного контроля при ремонте, реконструкции или модернизации ПС для контроля качества сварных швов запрещается.",
            "В)\tПрименение капиллярного контроля сварных швов (кроме стыковых) устанавливается специализированной организацией в ТУ на ремонт, реконструкцию или модернизацию ПС.",
            "Г)\tПрименение капиллярного контроля сварных швов (кроме стыковых) возможно, если другие методы неразрушающего контроля применить невозможно или нецелесообразно.",
            "Д)\tПрименение капиллярного контроля сварных швов предпочтительно, если неразрушающий контроль необходимо выполнить при отрицательных температурах окружающего воздуха."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Какие из нижеперечисленных ПС не подлежат учету в органах Ростехнадзора?",
        "vary": [
            "А)\tАвтомобильные краны.",
            "Б)\tКраны мостового типа.",
            "В)\tКраны на железнодорожном ходу.",
            "Г)\tКраны-трубоукладчики."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "В течение какого времени допускается временное хранение профильного проката на открытом воздухе?",
        "vary": [
            "А)\tВ течение 3 месяцев с момента поставки.",
            "Б)\tВ течение 4 месяцев с момента поставки.",
            "В)\tВ течение 5 месяцев с момента поставки.",
            "Г)\tВ течение 7 месяцев с момента поставки."
        ],
        "correct": 1
    }
]