ticket__15 = [
    {
        "num": 1,
        "quest": "Кто может выполнять работы по неразрушающему контролю, если работы по монтажу, ремонту, реконструкции или модернизации выполнялись с применением сварки?",
        "vary": [
            "А)\tСобственная аттестованная лаборатория, имеющая поверенные приборы неразрушающего контроля.",
            "Б)\tФизические лица, аттестованные в установленном порядке по выполнению неразрушающего контроля.",
            "В)\tСобственная аттестованная лаборатория или аттестованная лаборатория, привлекаемая на договорной основе.",
            "Г)\tЛюбые специалисты по неразрушающему контролю, если выполнение работ включает необходимость контроля стыковых сварных швов.",
            "Д)\tАттестованная лаборатория, если необходимость контроля качества сварки указана в чертежах."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Кто несет ответственность за работоспособность установленного ограничителя, регистратора или указателя в процессе эксплуатации на ПС?",
        "vary": [
            "А)\tОрганизация, выполнившая их монтаж на ПС.",
            "Б)\tИзготовитель ограничителя, регистратора или указателя.",
            "В)\tЭксплуатирующая организация.",
            "Г)\tОрганизация, выполнившая их монтаж (в пределах гарантийного срока) на ПС, а затем – эксплуатирующая организация.",
            "Д)\tЧлены комиссии, подписавшие акт о завершении монтажа ограничителя, регистратора или указателя."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Сколько раз допускается повторная сварка на одном и том же участке сварного соединения?",
        "vary": [
            "А)\tПовторная сварка запрещена.",
            "Б)\tНе более трех раз.",
            "В)\tНе более четырех раз.",
            "Г)\tНе более двух раз."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "Какие из нижеперечисленных ПС подлежат учету в органах Ростехнадзора?",
        "vary": [
            "А)\tКраны стрелового типа грузоподъемностью до 1 т включительно.",
            "Б)\tПереставные краны для монтажа мачт, башен, труб, устанавливаемые на монтируемом сооружении.",
            "В)\tКраны стрелового типа с постоянным вылетом или не снабженные механизмом поворота.",
            "Г)\tПодъемники и вышки, предназначенные для перемещения людей."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Какой предел текучести у высокопрочной стали?",
        "vary": [
            "А)\t250 – 380 МПа.",
            "Б)\t400 МПа.",
            "В)\t650 МПа.",
            "Г)\t700 МПа и выше."
        ],
        "correct": 4
    }
]