ticket__3 = [
    {
        "num": 1,
        "quest": "Какой документ подтверждает соответствие ПС требованиям технических регламентов?",
        "vary": [
            "А)\tПаспорт ПС.",
            "Б)\tПротокол испытаний, проведенных изготовителем.",
            "В)\tСертификат или декларация соответствия.",
            "Г)\tАкт технического освидетельствования."
        ]
    },
    {
        "num": 2,
        "quest": "Что должен знать и уметь персонал, непосредственно занятый на выполнении работ по ремонту, реконструкции или модернизации ПС в процессе эксплуатации?",
        "vary": [
            "А)\tЗнать только схемы и приемы монтажа (демонтажа) ПС, пройти проверку знаний и иметь документ, подтверждающий квалификацию (удостоверение).",
            "Б)\tУметь применять на практике только технологии ремонта и восстановления узлов и деталей ПС.",
            "В)\tУметь выявлять основные дефекты и повреждения металлических конструкций, механизмов, ограничителей, указателей, регистраторов и систем управления ПС.",
            "Г)\tПерсонал должен отвечать всем перечисленным требованиям, а также знать и соблюдать требования эксплуатационных документов, касающихся заявленных видов работ на ПС."
        ]
    },
    {
        "num": 3,
        "quest": "В течение какого времени допускается временное хранение профильного проката на открытом воздухе?",
        "vary": [
            "А)\tВ течение 3 месяцев с момента поставки.",
            "Б)\tВ течение 4 месяцев с момента поставки.",
            "В)\tВ течение 5 месяцев с момента поставки.",
            "Г)\tВ течение 7 месяцев с момента поставки."
        ]
    },
    {
        "num": 4,
        "quest": "Какой документ подтверждает качество ремонта рельсового пути (для ПС, передвигающихся по рельсам)?",
        "vary": [
            "А)\tАкт сдачи – приемки рельсового пути.",
            "Б)\tТехнический отчет.",
            "В)\tЭкспертное заключение."
        ]
    },
    {
        "num": 5,
        "quest": "Кто имеет право разработать проект на монтаж регистратора, ограничителя или указателя ПС при отсутствии необходимых указаний в эксплуатационных документах?",
        "vary": [
            "А)\tРазработчик или изготовитель ПС, разработчик или изготовитель регистраторов, ограничителей и указателей ПС.",
            "Б)\tСпециализированная организация, имеющая аттестованных специалистов для выполнения указанных работ.",
            "В)\tРазработчик или изготовитель регистраторов, ограничителей и указателей ПС либо специализированная организация.",
            "Г)\tАвторизованный сервисный центр, имеющий аттестованных специалистов для выполнения указанных работ."
        ]
    }
]