ticket__10 = [
    {
        "num": 1,
        "quest": "Какие из нижеперечисленных ПС подлежат учету в органах Ростехнадзора?",
        "vary": [
            "А)\tКраны стрелового типа грузоподъемностью до 1 т включительно.",
            "Б)\tПереставные краны для монтажа мачт, башен, труб, устанавливаемые на монтируемом сооружении.",
            "В)\tКраны стрелового типа с постоянным вылетом или не снабженные механизмом поворота.",
            "Г)\tПодъемники и вышки, предназначенные для перемещения людей."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Кто имеет право вносить изменения в технологический регламент в процессе монтажа?",
        "vary": [
            "А)\tСпециалист, ответственный за безопасное производство работ с применением ПС.",
            "Б)\tСпециалист, ответственный за содержание ПС в работоспособном состоянии.",
            "В)\tОрганизация, отвечающая за выполнение работ.",
            "Г)\tИзготовитель монтируемого ПС.",
            "Д)\tСпециалист организации, которая будет эксплуатировать ПС по окончанию его монтажа."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какая документация оформляется при проведении сварочных работ?",
        "vary": [
            "А)\tЖурналы сварочных работ и протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков.",
            "Б)\tАкты и протоколы испытаний сварных соединений.",
            "В)\tИсполнительная документация, включающая журналы сварочных работ, заключения по контролю, протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков и схемам сварных соединений."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Что понимается под термином «инцидент с подъемным сооружением»?",
        "vary": [
            "А)\tВозникновение в расчетных металлоконструкциях ПС разрушений, подлежащих ремонту (восстановлению).",
            "Б)\tОтказ или повреждение ПС, применяемого на ОПО, отклонение от установленного режима технологического процесса при использовании ПС.",
            "В)\tВозникновение при эксплуатации ПС незначительных вертикальных динамических нагрузок, не требующих проведения ремонта.",
            "Г)\tОтказ ПС, применяемого на ОПО, приводящий ПС в неработоспособное состояние, не допускающее продолжение его эксплуатации без проведения ремонта."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Какими нормативными документами необходимо руководствоваться при выборе оборудования для безопасного выполнения работ по ремонту, реконструкции или модернизации ПС?",
        "vary": [
            "А)\tОбщими техническими условиями.",
            "Б)\tУказаниями по ремонту, а также требованиями к составу работ, приведенными в руководстве (инструкции) по эксплуатации данного ПС.",
            "В)\tМетодическими рекомендациями по организации и выполнению работ.",
            "Г)\tИнструкцией по надзору за изготовлением, ремонтом и монтажом подъемных сооружений."
        ],
        "correct": 2
    }
]