ticket__5 = [
    {
        "num": 1,
        "quest": "Что понимается под термином «инцидент с подъемным сооружением»?",
        "vary": [
            "А)\tВозникновение в расчетных металлоконструкциях ПС разрушений, подлежащих ремонту (восстановлению).",
            "Б)\tОтказ или повреждение ПС, применяемого на ОПО, отклонение от установленного режима технологического процесса при использовании ПС.",
            "В)\tВозникновение при эксплуатации ПС незначительных вертикальных динамических нагрузок, не требующих проведения ремонта.",
            "Г)\tОтказ ПС, применяемого на ОПО, приводящий ПС в неработоспособное состояние, не допускающее продолжение его эксплуатации без проведения ремонта."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Кто определяет состав необходимого набора инструментов и приборов, необходимых для монтажа ограничителей, указателей и регистраторов параметров ПС?",
        "vary": [
            "А)\tРаботники специализированной экспертной организации.",
            "Б)\tРаботники, выполняющие их монтаж.",
            "В)\tРуководство монтажной организации.",
            "Г)\tРуководство монтажной организации в соответствии с требованиями, изложенными в эксплуатационной документации.",
            "Д)\tРуководство монтажной организации в соответствии с назначением соответствующего ограничителя, указателя или регистратора параметров."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Кто допускается к руководству и выполнению сварочных работ на ОПО?",
        "vary": [
            "А)\tДопускаются лица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
            "Б)\tДопускаются лица не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
            "В)\tДопускаются любые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Кто обязан сделать запись в паспорте ПС по завершении его ремонта, реконструкции или модернизации, отражающую характер проведенной работы, и представить сведения (копии сертификатов) о примененных материалах?",
        "vary": [
            "А)\tСпециалист эксплуатирующей организации, ответственный за содержание ПС в работоспособном состоянии и осуществивший его приемку.",
            "Б)\tПредставитель Ростехнадзора, разрешающий пуск ПС в работу.",
            "В)\tСпециализированная организация, выполнившая указанные работы.",
            "Г)\tЛицо, руководившее выполнением полного технического освидетельствования.",
            "Д)\tРуководитель службы ОТК организации, выполнявшей работу."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Можно ли переставлять ограничитель или указатель со встроенным регистратором, либо автономный регистратор с одного ПС на другое?",
        "vary": [
            "А) Можно, если переставляемые ограничитель, указатель, регистратор не отработали свой срок службы.",
            "Б) Нельзя, если место установки ограничителя, указателя, регистратора потребует конструктивных изменений.",
            "В) Можно, но при этом должно быть осуществлено обновление информации регистратора и оформлен акт с внесением данных по ранее наработанным параметрам ПС на день оформления акта.",
            "Г) Решение о возможности или невозможности перестановки ограничителя или указателя с регистратором принимает специализированная организация."
        ],
        "correct": 3
    }
]