ticket__6 = [
    {
        "num": 1,
        "quest": "Что понимается под термином «эксплуатация»?",
        "vary": [
            "А)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя изготовление ПС, использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание и ремонт.",
            "Б)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание и ремонт.",
            "В)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется и поддерживается его качество.",
            "Г)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание, ремонт, утилизацию."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Каким требованиям должна отвечать площадка для выполнения монтажа ПС?",
        "vary": [
            "А)\tСоответствовать геометрическим размерам монтируемого ПС с учетом дополнительных проходов вокруг него для персонала, занятого на монтаже.",
            "Б)\tСоответствовать требованиям площадки установки вспомогательных ПС, используемых на монтаже.",
            "В)\tСоответствовать руководству (инструкции) по монтажу ПС, а также технологическому регламенту на монтаж (при наличии).",
            "Г)\tНе иметь в непосредственной близости складируемых горючих материалов и материалов, поддерживающих горение, если монтаж выполняется с применением сварки.",
            "Д)\tСоответствовать установленным требованиям противопожарной безопасности и охраны труда."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на ОПО?",
        "vary": [
            "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
            "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
            "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
        ]
    },
    {
        "num": 4,
        "quest": "На какие из нижеперечисленных ОПО не распространяются требования ФНП ПС?",
        "vary": [
            "А)\tНа ОПО, где эксплуатируются грузоподъемные краны.",
            "Б)\tНа ОПО, где эксплуатируются строительные подъемники.",
            "В)\tНа ОПО, где эксплуатируются канатные дороги.",
            "Г)\tНа ОПО, где эксплуатируются грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления.",
            "Д)\tНа ОПО, где эксплуатируются подъемники (вышки)."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Кто несет ответственность за работоспособность установленного ограничителя, регистратора или указателя в процессе эксплуатации на ПС?",
        "vary": [
            "А)\tОрганизация, выполнившая их монтаж на ПС.",
            "Б)\tИзготовитель ограничителя, регистратора или указателя.",
            "В)\tЭксплуатирующая организация.",
            "Г)\tОрганизация, выполнившая их монтаж (в пределах гарантийного срока) на ПС, а затем – эксплуатирующая организация.",
            "Д)\tЧлены комиссии, подписавшие акт о завершении монтажа ограничителя, регистратора или указателя."
        ],
        "correct": 3
    }
]