ticket__19 = [
    {
        "num": 1,
        "quest": "Каким из нижеприведенных требований должны отвечать работники, непосредственно выполняющие работы по монтажу?",
        "vary": [
            "А)\tЗнать основные признаки отправки ПС на утилизацию (ликвидацию).",
            "Б)\tЗнать и уметь оценивать остаточный ресурс ПС.",
            "В)\tБыть аттестованными по экспертизе промышленной безопасности.",
            "Г)\tБыть аттестованными на право управления монтируемого ПС.",
            "Д)\tЗнать и уметь применять такелажные и монтажные приспособления."
        ]
    },
    {
        "num": 2,
        "quest": "Какими нормативными документами необходимо руководствоваться при выборе оборудования для безопасного выполнения работ по ремонту, реконструкции или модернизации ПС?",
        "vary": [
            "А)\tОбщими техническими условиями.",
            "Б)\tУказаниями по ремонту, а также требованиями к составу работ, приведенными в руководстве (инструкции) по эксплуатации данного ПС.",
            "В)\tМетодическими рекомендациями по организации и выполнению работ.",
            "Г)\tИнструкцией по надзору за изготовлением, ремонтом и монтажом подъемных сооружений."
        ]
    },
    {
        "num": 3,
        "quest": "Что необходимо предпринять, если при ремонте регистратора параметров не представляется возможным восстановление информации долговременного хранения?",
        "vary": [
            "А) В этом случае регистратор параметров для дальнейшего применения не допускается.",
            "Б) Эксплуатирующей организацией должна быть проведена корректировка программного обеспечения.",
            "В) Специализированной организацией должна быть сделана соответствующая запись в паспорте ПС.",
            "Г) Должен быть составлен соответствующий Протокол и подписан специализированной и эксплуатирующей организациями."
        ]
    },
    {
        "num": 4,
        "quest": "Каким образом необходимо исключать в процессе работы специализированной организации использование материалов и изделий, на которые отсутствуют сертификаты, паспорта и другие документы, подтверждающие их качество?",
        "vary": [
            "А)\tНаличием квалификации специалистов и персонала.",
            "Б)\tПринятой системой обучения и аттестации работников.",
            "В)\tПрименением неразрушающего контроля.",
            "Г)\tОтветственностью специалистов и персонала.",
            "Д)\tТехнологической подготовкой производства и установленным производственным процессом."
        ]
    },
    {
        "num": 5,
        "quest": "Чем должно быть оснащено рабочее место сварщика?",
        "vary": [
            "А)\tНеобходимым сборочно-сварочным оборудованием и первичными средствами пожаротушения.",
            "Б)\tНеобходимым сборочно-сварочным оборудованием и наглядными пособиями (плакатами, схемами и т.д.) по вопросу соблюдения противопожарного режима на объекте.",
            "В)\tНа рабочем месте не должно быть ничего, кроме сборочно-сварочного оборудования."
        ]
    }
]