ticket__8 = [
    {
        "num": 1,
        "quest": "Что понимается под термином «цикл работы крана»?",
        "vary": [
            "А)\tОдна рабочая смена оператора (крановщика).",
            "Б)\tСовокупность операций, связанных с транспортировкой краном груза при работе от момента, когда кран готов к подъему груза, до момента готовности к подъему следующего груза.",
            "В)\tСовокупность действий от входа оператора в кабину ПС до подъема груза на максимальную высоту.",
            "Г)\tСовокупность действий от строповки груза до подъема груза на максимальную высоту и последующее опускание груза."
        ]
    },
    {
        "num": 2,
        "quest": "Что должно быть указано в акте о приемке противовеса и балласта, если они изготовлены эксплуатирующей организацией?",
        "vary": [
            "А)\tГабариты плит.",
            "Б)\tСоответствие плит требованиям паспорта ПС.",
            "В)\tСоответствие плит требованиям руководства (инструкции) по эксплуатации ПС.",
            "Г)\tДанные о материале, из которого изготовлены плиты.",
            "Д)\tФактическая масса плит."
        ]
    },
    {
        "num": 3,
        "quest": "Чем должно быть оснащено рабочее место сварщика?",
        "vary": [
            "А)\tНеобходимым сборочно-сварочным оборудованием и первичными средствами пожаротушения.",
            "Б)\tНеобходимым сборочно-сварочным оборудованием и наглядными пособиями (плакатами, схемами и т.д.) по вопросу соблюдения противопожарного режима на объекте.",
            "В)\tНа рабочем месте не должно быть ничего, кроме сборочно-сварочного оборудования."
        ]
    },
    {
        "num": 4,
        "quest": "Какой документ подтверждает соответствие ПС требованиям технических регламентов?",
        "vary": [
            "А)\tПаспорт ПС.",
            "Б)\tПротокол испытаний, проведенных изготовителем.",
            "В)\tСертификат или декларация соответствия.",
            "Г)\tАкт технического освидетельствования."
        ]
    },
    {
        "num": 5,
        "quest": "Результаты каких наладочных работ необходимо отразить в акте по окончании монтажа ПС?",
        "vary": [
            "А)\tПодтверждающие работоспособность и возможность выполнения полного технического освидетельствования ПС.",
            "Б)\tПодтверждающие работоспособность систем управления ПС, электро-, пневмо-, гидрооборудования, механизмов, а также имеющихся в наличии ограничителей, указателей и регистраторов.",
            "В)\tПодтверждающие исправность ПС и возможность передачи его в эксплуатацию.",
            "Г)\tПодтверждающие возможность проведения грузовых испытаний смонтированного ПС.",
            "Д)\tРезультаты наладочных работ отражению в акте по окончании монтажа не подлежат."
        ]
    }
]