ticket__9 = [
    {
        "num": 1,
        "quest": "Какие из нижеперечисленных ПС не подлежат учету в органах Ростехнадзора?",
        "vary": [
            "А)\tАвтомобильные краны.",
            "Б)\tКраны мостового типа.",
            "В)\tКраны на железнодорожном ходу.",
            "Г)\tКраны-трубоукладчики."
        ]
    },
    {
        "num": 2,
        "quest": "Кто может проводить монтаж временных электрических сетей?",
        "vary": [
            "А)\tАттестованный специалист по монтажу.",
            "Б)\tАттестованный специалист по монтажу и наладке электрооборудования ПС.",
            "В)\tАттестованный электромонтер.",
            "Г)\tЭлектрик организации, эксплуатирующей ПС.",
            "Д)\tЛюбой электромонтер организации, эксплуатирующей ПС."
        ]
    },
    {
        "num": 3,
        "quest": "Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
        "vary": [
            "А)\tПроверку путем выполнения и контроля допускного сварного соединения.",
            "Б)\tПроверку знания теоретических основ сварки.",
            "В)\tПроверку умения определять и устранять видимые дефекты сварного соединения."
        ]
    },
    {
        "num": 4,
        "quest": "Каким нормативным правовым актом регламентируются обязательные для применения требования для ПС, введенных в обращение до вступления в силу Технического регламента ТР ТС 010/2011 «О безопасности машин и оборудования»?",
        "vary": [
            "А) Ранее действующим правилам устройства и безопасной эксплуатации ПС Госгортехнадзора России для всех стадий жизненного цикла этих ПС.",
            "Б) ФНП ПС для всех стадий жизненного цикла этих ПС.",
            "В) Ранее действующим правилам устройства и безопасной эксплуатации ПС Госгортехнадзора России для проектирования и изготовления этих ПС, а для остальных стадий жизненного цикла ПС – ФНП ПС.",
            "Г) Такие ПС должны быть приведены в соответствие с требованиями Технического регламента ТР ТС 010/2011 «О безопасности машин и оборудования»."
        ]
    },
    {
        "num": 5,
        "quest": "Кем определяется набор инструментов и приборов, необходимых для ремонта, реконструкции ограничителей, указателей, регистраторов параметров?",
        "vary": [
            "А) Ответственным за содержание ПС в работоспособном состоянии с учетом указаний технологической документации на ремонт (реконструкцию).",
            "Б) Работниками, выполняющими работы по ремонту (реконструкции) с учетом указаний типовых рекомендаций по выбору инструментов и приборов, необходимых для ремонта (реконструкции).",
            "В) Работниками, выполняющими работы по ремонту (реконструкции) с учетом указаний в эксплуатационных документах.",
            "Г) Ответственным за осуществление производственного контроля за безопасной эксплуатацией ПС с учетом указаний инструкций по эксплуатации ПС."
        ]
    }
]