ticket__11 = [
    {
        "num": 1,
        "quest": "Чем определяется конкретный перечень требований к специализированной организации, которая будет заниматься деятельностью по монтажу, наладке, ремонту, реконструкции или модернизации ПС в процессе эксплуатации ОПО?",
        "vary": [
            "А)\tНоменклатурой ПС и технологией сварки, заявленными организацией для своей последующей деятельности.",
            "Б)\tНоменклатурой ПС и наличием необходимого оборудования.",
            "В)\tНоменклатурой ПС и технологическими процессами, заявленными организацией для своей последующей деятельности.",
            "Г)\tНоменклатурой ПС, наличием необходимого оборудования и квалификацией работников.",
            "Д)\tНоменклатурой ПС, наличием необходимого оборудования и аттестованных специалистов."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "С какого места должно выполняться управление ПС в период монтажа?",
        "vary": [
            "А)\tС места, указанного в проекте производства работ.",
            "Б)\tС выносного пульта.",
            "В)\tИз кабины.",
            "Г)\tПо радио.",
            "Д)\tС места, указанного в эксплуатационной документации."
        ],
        "correct": 5
    },
    {
        "num": 3,
        "quest": "В соответствии с какими документами должен проводиться контроль стыковых сварных соединений радиографическим или ультразвуковым методом?",
        "vary": [
            "А)\tВ соответствии с ГОСТ «Контроль неразрушающий. Соединения сварные. Методы ультразвуковые».",
            "Б)\tВ соответствии с указаниями проектно-технологической документации эксплуатирующей организации.",
            "В)\tВ соответствии с ГОСТ «Контроль неразрушающий. Соединения сварные. Радиографический метод».",
            "Г)\tВ соответствии с техническими условиями (далее – ТУ) на ремонт, реконструкцию или модернизацию ПС, разработанными специализированной организацией."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "Что понимается под термином «эксплуатация»?",
        "vary": [
            "А)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя изготовление ПС, использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание и ремонт.",
            "Б)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание и ремонт.",
            "В)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется и поддерживается его качество.",
            "Г)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание, ремонт, утилизацию."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Каким требованиям должны соответствовать такелажная оснастка и вспомогательные механизмы, используемые при выполнении ремонта и реконструкции ПС?",
        "vary": [
            "А)\tДолжны быть осмотрены и соответствовать эксплуатационным документам.",
            "Б)\tДолжны пройти статические и динамические испытания.",
            "В)\tДолжны быть проведены дополнительные расчеты такелажной оснастки и вспомогательных механизмов.",
            "Г)\tВсем вышеперечисленным требованиям."
        ],
        "correct": 1
    }
]