ticket__13 = [
    {
        "num": 1,
        "quest": "Каким документом определено распределение ответственности работников специализированной организации?",
        "vary": [
            "А)\tПоложением об отделе технического контроля (далее – ОТК) организации.",
            "Б)\tПоложением о промышленной безопасности организации.",
            "В)\tПоложением о контроле соблюдения технологических процессов.",
            "Г)\tПоложением о требованиях к работникам организации.",
            "Д)\tПоложением о действиях в аварийных ситуациях."
        ]
    },
    {
        "num": 2,
        "quest": "К каким возможным последствиям не должен приводить любой отказ (поломка) смонтированного ограничителя, указателя или регистратора в процессе эксплуатации?",
        "vary": [
            "А)\tК аварии ПС или инциденту на ПС.",
            "Б)\tК случайным перегрузкам ПС.",
            "В)\tК аварии ПС, в том числе к падению ПС, его частей и/или груза.",
            "Г)\tК любым возможным нарушениям режима нормальной эксплуатации ПС.",
            "Д)\tК невозможности опускания поднятого груза, если его масса выше паспортной грузоподъемности ПС."
        ]
    },
    {
        "num": 3,
        "quest": "Какой объем ремонтных сварных соединений элементов металлоконструкций из высокопрочных сталей подлежит неразрушающему контролю?",
        "vary": [
            "А)\t50 % сварных соединений.",
            "Б)\t70 % сварных соединений.",
            "В)\t80 % сварных соединений.",
            "Г)\t100 % сварных соединений."
        ]
    },
    {
        "num": 4,
        "quest": "Что понимается под термином «цикл работы крана»?",
        "vary": [
            "А)\tОдна рабочая смена оператора (крановщика).",
            "Б)\tСовокупность операций, связанных с транспортировкой краном груза при работе от момента, когда кран готов к подъему груза, до момента готовности к подъему следующего груза.",
            "В)\tСовокупность действий от входа оператора в кабину ПС до подъема груза на максимальную высоту.",
            "Г)\tСовокупность действий от строповки груза до подъема груза на максимальную высоту и последующее опускание груза."
        ]
    },
    {
        "num": 5,
        "quest": "Как осуществляется выбор сварочных материалов при выполнении сварки двух различных по свойствам сталей?",
        "vary": [
            "А)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей не имеет значения.",
            "Б)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется сталью, имеющей более высокие механические свойства.",
            "В)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется химическим составом свариваемых сталей.",
            "Г)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется химическим составом и механическими свойствами свариваемых сталей.",
            "Д)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется по результатам неразрушающего контроля, проведенного на сваренных тестовых образцах."
        ]
    }
]