ticket__1 = [
    {
        "num": 1,
        "quest": "На какие из нижеперечисленных ОПО не распространяются требования ФНП ПС?",
        "vary": [
            "А)\tНа ОПО, где эксплуатируются грузоподъемные краны.",
            "Б)\tНа ОПО, где эксплуатируются строительные подъемники.",
            "В)\tНа ОПО, где эксплуатируются канатные дороги.",
            "Г)\tНа ОПО, где эксплуатируются грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления.",
            "Д)\tНа ОПО, где эксплуатируются подъемники (вышки)."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Кто в ФНП ПС определен термином \"работники\" специализированной организации?",
        "vary": [
            "А)\tВсе сотрудники организации, включая лиц рабочих профессий.",
            "Б)\tАттестованные специалисты и лица рабочих профессий.",
            "В)\tСпециалисты, имеющие высшее или среднее специальное образование, и персонал – лица рабочих профессий основных служб организации, непосредственно занятые на выполнении заявленных видов работ.",
            "Г)\tРуководители, специалисты и персонал – лица рабочих профессий основных служб организации.",
            "Д)\tФизические лица основных служб организации, непосредственно занятые на выполнении работ."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Что служит подтверждением качества материала, применяемого при ремонте, реконструкции или модернизации элемента металлоконструкций ПС?",
        "vary": [
            "А)\tАкт лабораторных испытаний стали.",
            "Б)\tСертификат изготовителя материала.",
            "В)\tАкты испытаний контрольных образцов.",
            "Г)\tЗаключение по дефектоскопии."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Что из нижеперечисленного не включает итоговая документация по результатам выполненных ремонтных работ?",
        "vary": [
            "А)\tРемонтные рабочие чертежи.",
            "Б)\tОписание последовательности работ.",
            "В)\tОписание выполнения ответственных операций.",
            "Г)\tПротокол испытания механических свойств контрольных образцов для каждого сварщика, выполняющего сварку несущих элементов металлоконструкций."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Кто имеет право вносить изменения в технологический регламент в процессе монтажа?",
        "vary": [
            "А)\tСпециалист, ответственный за безопасное производство работ с применением ПС.",
            "Б)\tСпециалист, ответственный за содержание ПС в работоспособном состоянии.",
            "В)\tОрганизация, отвечающая за выполнение работ.",
            "Г)\tИзготовитель монтируемого ПС.",
            "Д)\tСпециалист организации, которая будет эксплуатировать ПС по окончанию его монтажа."
        ],
        "correct": 3
    }
]