ticket__17 = [
    {
        "num": 1,
        "quest": "Какая организация должна располагать контрольно-измерительными приборами, позволяющими оценивать работоспособность и регулировку оборудования ПС при проведении ремонта (монтажа)?",
        "vary": [
            "А)\tСпециализированная организация.",
            "Б)\tОрганизация, осуществляющая эксплуатацию ПС.",
            "В)\tОрганизация – поставщик ПС.",
            "Г)\tОрганизация, имеющая аттестованного электромеханика.",
            "Д)\tОрганизация, имеющая аттестованных электромеханика и гидравлика."
        ]
    },
    {
        "num": 2,
        "quest": "Результаты каких наладочных работ необходимо отразить в акте по окончании монтажа ПС?",
        "vary": [
            "А)\tПодтверждающие работоспособность и возможность выполнения полного технического освидетельствования ПС.",
            "Б)\tПодтверждающие работоспособность систем управления ПС, электро-, пневмо-, гидрооборудования, механизмов, а также имеющихся в наличии ограничителей, указателей и регистраторов.",
            "В)\tПодтверждающие исправность ПС и возможность передачи его в эксплуатацию.",
            "Г)\tПодтверждающие возможность проведения грузовых испытаний смонтированного ПС.",
            "Д)\tРезультаты наладочных работ отражению в акте по окончании монтажа не подлежат."
        ]
    },
    {
        "num": 3,
        "quest": "Какое из приведенных требований промышленной безопасности к выполнению капитального или капитально-восстановительного ремонта на ПС указано не верно?",
        "vary": [
            "А) Специализированная организация при отсутствии требований в эксплуатационной документации на ПС должна руководствоваться собственными ТУ на капитальный и капитально-восстановительный ремонты.",
            "Б) Если в руководстве (инструкции) по эксплуатации ПС указано, что при достижении определенной наработки должна выполняться замена отдельных элементов или сборочных единиц, то такая замена не обязательна, если никакого видимого повреждения на них не обнаружено.",
            "В) Срок продления эксплуатации ПС после выполнения капитально-восстановительного и полнокомплектного ремонтов устанавливается в заключении экспертизы промышленной безопасности."
        ]
    },
    {
        "num": 4,
        "quest": "Кто может заниматься деятельностью по монтажу, наладке, ремонту, реконструкции или модернизации ПС в процессе эксплуатации ОПО?",
        "vary": [
            "А)\tФизические лица и индивидуальные предприниматели.",
            "Б)\tСпециализированные организации и индивидуальные предприниматели.",
            "В)\tСпециализированные организации и физические лица.",
            "Г)\tЮридические и физические лица.",
            "Д)\tИндивидуальные предприниматели, физические лица, юридические лица."
        ]
    },
    {
        "num": 5,
        "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на ОПО?",
        "vary": [
            "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
            "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
            "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
        ]
    }
]