ticket__7 = [
    {
        "num": 1,
        "quest": "Что понимается под техническим освидетельствованием ПС?",
        "vary": [
            "А)\tКомплекс мероприятий, направленных на выявление любых причин и факторов, которые могут привести к аварийным ситуациям, а также инцидентам ПС.",
            "Б)\tКомплекс мер, направленных на обеспечение работоспособности ПС.",
            "В)\tКомплекс операций по восстановлению исправности или работоспособности изделия (т.е. ПС) и восстановления ресурса изделия или его составных частей.",
            "Г)\tКомплекс административно-технических мер, направленных на подтверждение работоспособности и промышленной безопасности ПС в эксплуатации."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Как необходимо ограждать зону площадки для выполнения работ по монтажу ПС?",
        "vary": [
            "А)\tЕсли доступ работников и третьих лиц на монтажную площадку исключен, ее можно не ограждать.",
            "Б)\tПо периметру, снабдив поясняющими надписями.",
            "В)\tПеред входом в зону должна быть табличка с надписью \"Проход запрещен!\".",
            "Г)\tПо периметру, а на ограждениях вывешивать знаки безопасности и таблички.",
            "Д)\tСпециальными ограждениями, исключающими свободный проход."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "Какие требования предъявляются к сварщикам?",
        "vary": [
            "А)\tОни должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
            "Б)\tОни должны иметь действующее аттестационное удостоверение по любому способу сварки.",
            "В)\tОни должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "На какие из нижеперечисленных ОПО распространяются требования ФНП ПС?",
        "vary": [
            "А)\tНа ОПО, где эксплуатируются грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления.",
            "Б)\tНа ОПО, где эксплуатируются подъемные сооружения, установленные в шахтах.",
            "В)\tНа ОПО, где эксплуатируются ПС, установленные на судах и иных плавучих средствах.",
            "Г)\tНа ОПО, где эксплуатируются эскалаторы.",
            "Д)\tНа ОПО, где эксплуатируются краны для подъема створов (затворов) плотин без осуществления зацепления их крюками."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Какие работы должны быть проведены после завершения монтажа и наладки системы дистанционного управления (радиоуправления) ПС?",
        "vary": [
            "А)\tПолное техническое освидетельствование ПС, управляемого системой дистанционного управления (радиоуправления).",
            "Б)\tЧастичное техническое освидетельствование ПС, управляемого системой дистанционного управления (радиоуправления).",
            "В)\tПроверка возможности управления ПС с использованием прежней системы управления ПС, если она не демонтирована.",
            "Г)\tПроверка возможности управления ПС с использованием прежней системы управления ПС, если она не демонтирована, и установленной системой дистанционного управления (радиоуправления) ПС.",
            "Д)\tПроверка всех команд управления и аварийной защиты при работе системы дистанционного управления (радиоуправления) ПС."
        ],
        "correct": 5
    }
]