ticket__18 = [
    {
        "num": 1,
        "quest": "На кого возлагаются организация и проведение испытаний ПС по завершении выполненных работ по монтажу ПС?",
        "vary": [
            "А)\tНа субподрядную организацию, имеющую в наличии тарированные грузы для проведения контрольных грузовых испытаний.",
            "Б)\tНа эксплуатирующую организацию.",
            "В)\tНа специализированную экспертную организацию.",
            "Г)\tФНП не регламентируется.",
            "Д)\tНа специализированную организацию, осуществившую монтаж ПС."
        ],
        "correct": 5
    },
    {
        "num": 2,
        "quest": "Кем определяется набор инструментов и приборов, необходимых для ремонта, реконструкции ограничителей, указателей, регистраторов параметров?",
        "vary": [
            "А) Ответственным за содержание ПС в работоспособном состоянии с учетом указаний технологической документации на ремонт (реконструкцию).",
            "Б) Работниками, выполняющими работы по ремонту (реконструкции) с учетом указаний типовых рекомендаций по выбору инструментов и приборов, необходимых для ремонта (реконструкции).",
            "В) Работниками, выполняющими работы по ремонту (реконструкции) с учетом указаний в эксплуатационных документах.",
            "Г) Ответственным за осуществление производственного контроля за безопасной эксплуатацией ПС с учетом указаний инструкций по эксплуатации ПС."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "В каких случаях при выполнении ремонта должна выполняться замена отдельных элементов ПС, если на них не обнаружено видимых повреждений?",
        "vary": [
            "А)\tЕсли их сложно продиагностировать методами неразрушающего контроля.",
            "Б)\tЕсли в руководстве (инструкции) по эксплуатации ПС указано, что при достижении определенной наработки должна выполняться их замена.",
            "В)\tЕсли сборочную единицу ПС разобрать невозможно.",
            "Г)\tЕсли сборочная единица подверглась термоциклическому нагружению от воздействия либо низких, либо высоких температур, превышающих указанные в паспорте ПС.",
            "Д)\tЕсли установлено, что сборочная единица эксплуатировалась без необходимой смазки."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Каким документом определено распределение ответственности работников специализированной организации?",
        "vary": [
            "А)\tПоложением об отделе технического контроля (далее – ОТК) организации.",
            "Б)\tПоложением о промышленной безопасности организации.",
            "В)\tПоложением о контроле соблюдения технологических процессов.",
            "Г)\tПоложением о требованиях к работникам организации.",
            "Д)\tПоложением о действиях в аварийных ситуациях."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Какие требования предъявляются к сварщикам?",
        "vary": [
            "А)\tОни должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
            "Б)\tОни должны иметь действующее аттестационное удостоверение по любому способу сварки.",
            "В)\tОни должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
        ],
        "correct": 1
    }
]