ticket__4 = [
    {
        "num": 1,
        "quest": "Каким нормативным правовым актом регламентируются обязательные для применения требования для ПС, введенных в обращение до вступления в силу Технического регламента ТР ТС 010/2011 «О безопасности машин и оборудования»?",
        "vary": [
            "А) Ранее действующим правилам устройства и безопасной эксплуатации ПС Госгортехнадзора России для всех стадий жизненного цикла этих ПС.",
            "Б) ФНП ПС для всех стадий жизненного цикла этих ПС.",
            "В) Ранее действующим правилам устройства и безопасной эксплуатации ПС Госгортехнадзора России для проектирования и изготовления этих ПС, а для остальных стадий жизненного цикла ПС – ФНП ПС.",
            "Г) Такие ПС должны быть приведены в соответствие с требованиями Технического регламента ТР ТС 010/2011 «О безопасности машин и оборудования»."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Кто должен выполнять работы на регистраторах, ограничителях и указателях ПС?",
        "vary": [
            "А) Работники, допущенные учебным центром по регистраторам, ограничителям и указателям на основании проверки знаний.",
            "Б) Только работники эксплуатирующей ПС организации, прошедшие соответствующую аттестацию и проверку знаний по промышленной безопасности.",
            "В) Работники специализированных организаций, квалификация которых соответствует требованиям изготовителей (разработчиков), изложенным в эксплуатационных документах ПС, регистраторов, ограничителей и указателей.",
            "Г) Работники специализированных организаций, имеющих допуск на производство этих работ, выданный изготовителями регистраторов, ограничителей и указателей."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какой предел текучести у высокопрочной стали?",
        "vary": [
            "А)\t250 – 380 МПа.",
            "Б)\t400 МПа.",
            "В)\t650 МПа.",
            "Г)\t700 МПа и выше."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "Кем делается запись в паспорте ПС о проведенной работе по завершении выполнения ремонта, реконструкции или модернизации ПС?",
        "vary": [
            "А)\tЭксплуатирующей организацией.",
            "Б)\tСпециализированной организацией.",
            "В)\tЭкспертной организацией."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "К каким возможным последствиям не должен приводить любой отказ (поломка) смонтированного ограничителя, указателя или регистратора в процессе эксплуатации?",
        "vary": [
            "А)\tК аварии ПС или инциденту на ПС.",
            "Б)\tК случайным перегрузкам ПС.",
            "В)\tК аварии ПС, в том числе к падению ПС, его частей и/или груза.",
            "Г)\tК любым возможным нарушениям режима нормальной эксплуатации ПС.",
            "Д)\tК невозможности опускания поднятого груза, если его масса выше паспортной грузоподъемности ПС."
        ],
        "correct": 3
    }
]