ticket__2 = [
    {
        "num": 1,
        "quest": "На какие из нижеперечисленных ОПО распространяются требования ФНП ПС?",
        "vary": [
            "А)\tНа ОПО, где эксплуатируются грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления.",
            "Б)\tНа ОПО, где эксплуатируются подъемные сооружения, установленные в шахтах.",
            "В)\tНа ОПО, где эксплуатируются ПС, установленные на судах и иных плавучих средствах.",
            "Г)\tНа ОПО, где эксплуатируются эскалаторы.",
            "Д)\tНа ОПО, где эксплуатируются краны для подъема створов (затворов) плотин без осуществления зацепления их крюками."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Кто из работников специализированной организации должен быть аттестован в установленном порядке на знание требований настоящих ФНП ПС, касающихся заявленным видам работ на ПС?",
        "vary": [
            "А)\tВсе сотрудники.",
            "Б)\tСпециалисты.",
            "В)\tПерсонал.",
            "Г)\tСпециалисты и персонал."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Как осуществляется выбор сварочных материалов при выполнении сварки двух различных по свойствам сталей?",
        "vary": [
            "А)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей не имеет значения.",
            "Б)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется сталью, имеющей более высокие механические свойства.",
            "В)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется химическим составом свариваемых сталей.",
            "Г)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется химическим составом и механическими свойствами свариваемых сталей.",
            "Д)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется по результатам неразрушающего контроля, проведенного на сваренных тестовых образцах."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Что из нижеперечисленного не содержит в себе технические условия на ремонт, реконструкцию или модернизацию ПС с применением сварки?",
        "vary": [
            "А)\tУказания о применяемых металлах и сварочных материалах.",
            "Б)\tСпособы контроля качества сварки.",
            "В)\tНормы браковки сварных соединений.",
            "Г)\tПорядок приемки из ремонта отдельных узлов и готовых изделий.",
            "Д)\tПроектно-сметная документация на ремонтные работы."
        ],
        "correct": 5
    },
    {
        "num": 5,
        "quest": "С какого места должно выполняться управление ПС в период монтажа?",
        "vary": [
            "А)\tС места, указанного в проекте производства работ.",
            "Б)\tС выносного пульта.",
            "В)\tИз кабины.",
            "Г)\tПо радио.",
            "Д)\tС места, указанного в эксплуатационной документации."
        ],
        "correct": 5
    }
]