ticket__12 = [
    {
        "num": 1,
        "quest": "Кто может заниматься деятельностью по монтажу, наладке, ремонту, реконструкции или модернизации ПС в процессе эксплуатации ОПО?",
        "vary": [
            "А)\tФизические лица и индивидуальные предприниматели.",
            "Б)\tСпециализированные организации и индивидуальные предприниматели.",
            "В)\tСпециализированные организации и физические лица.",
            "Г)\tЮридические и физические лица.",
            "Д)\tИндивидуальные предприниматели, физические лица, юридические лица."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Кто имеет право разработать проект на монтаж регистратора, ограничителя или указателя ПС при отсутствии необходимых указаний в эксплуатационных документах?",
        "vary": [
            "А)\tРазработчик или изготовитель ПС, разработчик или изготовитель регистраторов, ограничителей и указателей ПС.",
            "Б)\tСпециализированная организация, имеющая аттестованных специалистов для выполнения указанных работ.",
            "В)\tРазработчик или изготовитель регистраторов, ограничителей и указателей ПС либо специализированная организация.",
            "Г)\tАвторизованный сервисный центр, имеющий аттестованных специалистов для выполнения указанных работ."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Где указывается суммарная длина контролируемых участков сварных соединений?",
        "vary": [
            "А)\tВ ТУ на ремонт, реконструкцию или модернизацию ПС, разработанных специализированной организацией.",
            "Б)\tВ технологической карте на реконструкцию.",
            "В)\tВ стандарте организации (далее – СТО), разработанном специализированной организацией.",
            "Г)\tВ паспорте ПС."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Что понимается под техническим освидетельствованием ПС?",
        "vary": [
            "А)\tКомплекс мероприятий, направленных на выявление любых причин и факторов, которые могут привести к аварийным ситуациям, а также инцидентам ПС.",
            "Б)\tКомплекс мер, направленных на обеспечение работоспособности ПС.",
            "В)\tКомплекс операций по восстановлению исправности или работоспособности изделия (т.е. ПС) и восстановления ресурса изделия или его составных частей.",
            "Г)\tКомплекс административно-технических мер, направленных на подтверждение работоспособности и промышленной безопасности ПС в эксплуатации."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Что служит подтверждением качества материала, применяемого при ремонте, реконструкции или модернизации элемента металлоконструкций ПС?",
        "vary": [
            "А)\tАкт лабораторных испытаний стали.",
            "Б)\tСертификат изготовителя материала.",
            "В)\tАкты испытаний контрольных образцов.",
            "Г)\tЗаключение по дефектоскопии."
        ],
        "correct": 2
    }
]