ticket__20 = [
    {
        "num": 1,
        "quest": "Кого относят к работникам специализированных организаций, занимающихся выполнением работ по монтажу (демонтажу), наладке либо ремонту, реконструкции или модернизации в процессе эксплуатации ПС?",
        "vary": [
            "А)\tВсех сотрудников организации, включая лиц рабочих профессий.",
            "Б)\tАттестованных специалистов и лиц рабочих профессий.",
            "В)\tСпециалистов, имеющих высшее или среднее специальное образование, и персонал – лиц рабочих профессий основных служб организации, непосредственно занятых на выполнении работ.",
            "Г)\tРуководителей, специалистов и персонал – лиц рабочих профессий основных служб организации.",
            "Д)\tФизических лиц основных служб организации, непосредственно занятых на выполнении работ."
        ]
    },
    {
        "num": 2,
        "quest": "Каким требованиям должны соответствовать такелажная оснастка и вспомогательные механизмы, используемые при выполнении ремонта и реконструкции ПС?",
        "vary": [
            "А)\tДолжны быть осмотрены и соответствовать эксплуатационным документам.",
            "Б)\tДолжны пройти статические и динамические испытания.",
            "В)\tДолжны быть проведены дополнительные расчеты такелажной оснастки и вспомогательных механизмов.",
            "Г)\tВсем вышеперечисленным требованиям."
        ]
    },
    {
        "num": 3,
        "quest": "Кто дает разрешение на пуск в работу ПС по окончании ремонта, реконструкции или модернизации ограничителя, указателя или регистратора?",
        "vary": [
            "А)\tСпециалист, ответственный за содержание ПС в работоспособном состоянии.",
            "Б)\tСпециалист, ответственный за осуществление производственного контроля при эксплуатации ПС.",
            "В)\tСпециалист, ответственный за безопасное производство работ с применением ПС.",
            "Г)\tРуководитель ОПО или его заместитель.",
            "Д)\tРуководитель специализированной организации, выполнившей ремонт."
        ]
    },
    {
        "num": 4,
        "quest": "Кто может выполнять работы по неразрушающему контролю, если работы по монтажу, ремонту, реконструкции или модернизации выполнялись с применением сварки?",
        "vary": [
            "А)\tСобственная аттестованная лаборатория, имеющая поверенные приборы неразрушающего контроля.",
            "Б)\tФизические лица, аттестованные в установленном порядке по выполнению неразрушающего контроля.",
            "В)\tСобственная аттестованная лаборатория или аттестованная лаборатория, привлекаемая на договорной основе.",
            "Г)\tЛюбые специалисты по неразрушающему контролю, если выполнение работ включает необходимость контроля стыковых сварных швов.",
            "Д)\tАттестованная лаборатория, если необходимость контроля качества сварки указана в чертежах."
        ]
    },
    {
        "num": 5,
        "quest": "Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
        "vary": [
            "А)\tПроверку путем выполнения и контроля допускного сварного соединения.",
            "Б)\tПроверку знания теоретических основ сварки.",
            "В)\tПроверку умения определять и устранять видимые дефекты сварного соединения."
        ]
    }
]