ticket__12 = [
    {
        "num": 1,
        "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче нефти при выбросе сероводорода до 0,5 т/сутки, а также с малым содержанием летучих углеводородов?",
        "vary": [
            "А)\t1000 м.",
            "Б)\t500 м.",
            "В)\t300 м.",
            "Г)\t100 м."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Через какое расстояние эстакады для трубопроводов при обустройстве нефтяных, газовых и газоконденсатных месторождений должны быть электрически соединены с проходящими по ним трубопроводами и заземлены?",
        "vary": [
            "А)\tЧерез 150-200 м, а также в начале и в конце.",
            "Б)\tЧерез 200-300 м, а также в начале и в конце.",
            "В)\tЧерез 300-400 м, а также в начале и в конце.",
            "Г)\tЧерез 450-500 м, а также в начале и в конце."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какой должна быть присоединительная резьба ствола вертлюга?",
        "vary": [
            "А)\tПравой.",
            "Б)\tЛевой.",
            "В)\tЗависит от типа проектируемой вышки.",
            "Г)\tНе имеет значения."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "На каком расстоянии следует устанавливать датчики довзрывоопасных концентраций на эстакадах слива и налива?",
        "vary": [
            "А)\tНе более 20 м друг от друга вдоль эстакады.",
            "Б)\tНе более 25 м друг от друга вдоль эстакады.",
            "В)\tНе более 30 м друг от друга вдоль эстакады.",
            "Г)\tНе более 15 м друг от друга вдоль эстакады."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Разрешается ли прокладка заглубленных каналов и тоннелей при обустройстве нефтяных, газовых и газоконденсатных месторождений для размещения кабелей в помещениях и на территории наружных установок, имеющих источники возможного выделения в атмосферу вредных веществ плотностью по воздуху более 0,8, а также источники возможных проливов горючих жидкостей и жидкостей, содержащих сернистый водород?",
        "vary": [
            "А)\tЗапрещается.",
            "Б)\tЗапрещается, за исключением каналов и тоннелей, подлежащих последующей засыпке.",
            "В)\tРазрешается.",
            "Г)\tРазрешается по согласованию с проектной организацией."
        ],
        "correct": 2
    }
]