ticket__14 = [
    {
        "num": 1,
        "quest": " и меркаптанов?",
        "vary": [
            "А)\t100 м.",
            "Б)\t300 м.",
            "В)\t500 м.",
            "Г)\t1000 м.",
            "Д)\tНе менее 5000 м.",
            "Е)\tДо 8000 м."
        ],
        "correct": 5
    },
    {
        "num": 2,
        "quest": "На каком расстоянии надлежит предусматривать установку запорной арматуры для трубопроводов газа, нефти и нефтепродуктов, не содержащих сероводород?",
        "vary": [
            "А)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 10 км.",
            "Б)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 15 км.",
            "В)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 20 км.",
            "Г)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 25 км.",
            "Д)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 30 км."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "На какую высоту укладки труб в штабель рассчитываются стеллажи приемного моста?",
        "vary": [
            "А)\tВысотой не более 1000 мм.",
            "Б)\tВысотой не более 1250 мм.",
            "В)\tВысотой не более 1500 мм.",
            "Г)\tВысотой не более 1750 мм."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "На какой высоте устанавливают датчики довзрывоопасных концентраций на открытых площадках?",
        "vary": [
            "А)\tНа высоте 0,5 – 1,0 м от нулевой отметки.",
            "Б)\tНа высоте 0,7 – 1,0 м от нулевой отметки.",
            "В)\tНа высоте 0,5 – 0,7 м от нулевой отметки."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений размещение инженерных сетей с токсичными жидкостями и газами под зданиями и сооружениями?",
        "vary": [
            "А)\tНе допускается.",
            "Б)\tДопускается.",
            "В)\tДопускается при условии прокладки их в герметичном стальном кожухе, длина которого превышает габариты помещения или сооружения не менее чем на 5 м."
        ],
        "correct": 1
    }
]