ticket__11 = [
    {
        "num": 1,
        "quest": "Каков срок действия данных гидрологических, инженерно-геологических и топографических изысканий, на основании которых осуществляется проектирование подводных переходов через водные преграды, по истечении которого необходимо проведение дополнительных изысканий?",
        "vary": [
            "А)\tНе более 1 года.",
            "Б)\tНе более 2 лет.",
            "В)\tНе более 3 лет.",
            "Г)\tНе более 4 лет."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений пересечение трубопроводов с токсичными жидкостями и газами с железнодорожными подъездными путями?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tДопускается при условии прокладки их по глухой стене не ниже II степени огнестойкости.",
            "В)\tНе допускается.",
            "Г)\tНе допускается, за исключением продуктопроводов, к двусторонним сливоналивным железнодорожным эстакадам."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "На какое давление должны быть рассчитаны уплотнительные элементы в гидравлической части вертлюга?",
        "vary": [
            "А)\tНа давление, равное 1,25-кратному максимальному рабочему давлению насоса.",
            "Б)\tНа давление, равное 1,5-кратному максимальному рабочему давлению насоса.",
            "В)\tНа давление, равное 2,0-кратному максимальному рабочему давлению насоса.",
            "Г)\tНа давление, равное 2,5-кратному максимальному рабочему давлению насоса."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Как устанавливаются датчики довзрывоопасных концентраций при выделении газов и паров плотностью по воздуху более 1,5 кг на м3?",
        "vary": [
            "А)\tНа высоте источника, но не выше чем 1 м от пола.",
            "Б)\tНа высоте источника или ниже его.",
            "В)\tНад источником.",
            "Г)\tНе более 0,5 м над полом.",
            "Д)\tНад источником, но не выше 1 м над полом."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Что не должно быть отражено в проекте санитарно-защитной зоны?",
        "vary": [
            "А)\tМероприятия по защите населения от воздействия выбросов вредных химических примесей в атмосферный воздух и физического воздействия.",
            "Б)\tМероприятия по ликвидации аварийных выбросов вредных примесей.",
            "В)\tРазмер и границы санитарно-защитной зоны.",
            "Г)\tФункциональное зонирование территории санитарно-защитной зоны и режим ее использования."
        ],
        "correct": 2
    }
]