ticket__3 = [
    {
        "num": 1,
        "quest": "В соответствии с каким документом должен быть разработан рабочий проект на производство буровых работ?",
        "vary": [
            "А)\tВ соответствии с Правилами устройства и безопасной эксплуатации сосудов, работающих под давлением.",
            "Б)\tВ соответствии с Правилами промышленной безопасности для нефтеперерабатывающих производств.",
            "В)\tВ соответствии с Федеральными нормами и правилами в области промышленной безопасности «Общие правила взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств».",
            "Г)\tВ соответствии с Федеральными нормами и правилами в области промышленной безопасности «Правила безопасности в нефтяной и газовой промышленности»."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Разрешается ли прокладка заглубленных каналов и тоннелей при обустройстве нефтяных, газовых и газоконденсатных месторождений для размещения кабелей в помещениях и на территории наружных установок, имеющих источники возможного выделения в атмосферу вредных веществ плотностью по воздуху более 0,8, а также источники возможных проливов горючих жидкостей и жидкостей, содержащих сернистый водород?",
        "vary": [
            "А)\tЗапрещается.",
            "Б)\tЗапрещается, за исключением каналов и тоннелей, подлежащих последующей засыпке.",
            "В)\tРазрешается.",
            "Г)\tРазрешается по согласованию с проектной организацией."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании вышки без растяжек буровых установок?",
        "vary": [
            "А)\tМаксимальной статической нагрузке на крюке.",
            "Б)\tМаксимальной скорости ветра, для которой рассчитано сопротивление вышки или мачты силе ветра при отсутствии комплекта труб на подсвечнике.",
            "В)\tМаксимальной скорости ветра, для которой рассчитано сопротивление вышки или мачты силе ветра при наличии полного комплекта труб на подсвечнике.",
            "Г)\tМаксимальному количеству свечей бурильных труб на подсвечнике.",
            "Д)\tВсем вышеперечисленным условиям."
        ],
        "correct": 5
    },
    {
        "num": 4,
        "quest": "В каких помещениях должна предусматриваться установка датчиков предельно допустимых концентраций вредных веществ?",
        "vary": [
            "А)\tДатчики предельно допустимых концентраций вредных веществ следует устанавливать в производственных помещениях с постоянным пребыванием обслуживающего персонала при наличии в производственном цикле вредных веществ (газов и паров) I и II классов опасности.",
            "Б)\tДатчики предельно допустимых концентраций вредных веществ следует устанавливать в помещениях (укрытиях) блочно-комплектных установок, с постоянным пребыванием обслуживающего персонала при наличии в производственном цикле вредных веществ (газов и паров) I класса опасности и веществ с остронаправленным механизмом действия.",
            "В)\tДатчики предельно допустимых концентраций вредных веществ следует устанавливать в производственных помещениях, включая и помещения (укрытия) блочно-комплектных установок, с постоянным пребыванием обслуживающего персонала при наличии в производственном цикле вредных веществ (газов и паров) I и II классов опасности.",
            "Г)\tДатчики предельно допустимых концентраций вредных веществ следует устанавливать в производственных помещениях, включая и помещения (укрытия) блочно-комплектных установок, при наличии в производственном цикле вредных веществ с остронаправленным механизмом действия."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " и меркаптанов?",
        "vary": [
            "А)\t100 м.",
            "Б)\t300 м.",
            "В)\t500 м.",
            "Г)\t1000 м.",
            "Д)\tНе менее 5000 м.",
            "Е)\tДо 8000 м."
        ],
        "correct": 5
    }
]