ticket__2 = [
    {
        "num": 1,
        "quest": "Какая организация должна устанавливать категории взрывопожарной и пожарной опасностей для проектируемых зданий и помещений?",
        "vary": [
            "А)\tМинистерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
            "Б)\tПроектная организация на стадии проектирования.",
            "В)\tТерриториальные органы Ростехнадзора.",
            "Г)\tУстанавливать категории взрывопожарной и пожарной опасностей для проектируемых зданий и помещений не требуется."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Что не должно быть отражено в проекте санитарно-защитной зоны?",
        "vary": [
            "А)\tМероприятия по защите населения от воздействия выбросов вредных химических примесей в атмосферный воздух и физического воздействия.",
            "Б)\tМероприятия по ликвидации аварийных выбросов вредных примесей.",
            "В)\tРазмер и границы санитарно-защитной зоны.",
            "Г)\tФункциональное зонирование территории санитарно-защитной зоны и режим ее использования."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "На основе каких критериев осуществляется выбор буровых установок?",
        "vary": [
            "А)\tТехнические характеристики оборудования буровой установки соответствуют классу буровой установки.",
            "Б)\tТехнические характеристики оборудования буровой установки соответствуют условиям эксплуатации буровой установки.",
            "В)\tПо параметру «допускаемая нагрузка на крюке».",
            "Г)\tПо всем вышеперечисленным критериям."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Какой температуры должен быть воздух в помещениях насосно-компрессорного отделения, где эксплуатируется оборудование с водяным охлаждением?",
        "vary": [
            "А)\tНе ниже 5 оС.",
            "Б)\tНе ниже 7 оС.",
            "В)\tНе ниже 3 оС.",
            "Г)\tНе ниже 10 оС."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче нефти при выбросе сероводорода от 0,5 до 1 т/сутки, а также с высоким содержанием летучих углеводородов?",
        "vary": [
            "А)\t1000 м.",
            "Б)\t500 м.",
            "В)\t300 м.",
            "Г)\t100 м."
        ],
        "correct": 1
    }
]