ticket__13 = [
    {
        "num": 1,
        "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче нефти при выбросе сероводорода от 0,5 до 1 т/сутки, а также с высоким содержанием летучих углеводородов?",
        "vary": [
            "А)\t1000 м.",
            "Б)\t500 м.",
            "В)\t300 м.",
            "Г)\t100 м."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "При каком рабочем давлении трубопроводы для транспорта газа и газового конденсата газовых и газоконденсатных месторождений и подземных хранилищ газа, а также нефтяного газа относятся ко II классу?",
        "vary": [
            "А)\tДо 5 МПа включительно.",
            "Б)\tДо 10 МПа включительно.",
            "В)\tСвыше 5 МПа до 15 МПа включительно.",
            "Г)\tСвыше 10 МПа до 20 МПа включительно.",
            "Д)\tСвыше 15 МПа до 25 МПа включительно."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "На какое давление должны быть рассчитаны нагнетательный трубопровод и его элементы при рабочем давлении до 20 МПа?",
        "vary": [
            "А)\tНа давление, равное 1,4-кратному максимальному рабочему давлению.",
            "Б)\tНа давление, равное 1,5-кратному максимальному рабочему давлению.",
            "В)\tНа давление, равное 2,0-кратному максимальному рабочему давлению.",
            "Г)\tНа давление, равное 2,5-кратному максимальному рабочему давлению."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "На каком расстоянии от узла наполнения устанавливаются датчики довзрывоопасных концентраций на газонаполнительных станциях?",
        "vary": [
            "А)\tНе более 3 м.",
            "Б)\tНе менее 3 м.",
            "В)\tНе менее 5 м.",
            "Г)\tНе более 5 м."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений хранение токсичных жидкостей в резервуарах с «атмосферным» дыханием?",
        "vary": [
            "А)\tНе допускается.",
            "Б)\tДопускается.",
            "В)\tДопускается при условии оснащения резервуаров сигнализацией предельного верхнего уровня заполнения резервуара, сблокированной с насосным оборудованием, и системой аварийного слива жидкости в дренажную систему."
        ],
        "correct": 1
    }
]