ticket__16 = [
    {
        "num": 1,
        "quest": "Какие мероприятия должны предусматриваться в проектной документации на строительство, реконструкцию и документации на техническое перевооружение, консервацию и ликвидацию опасных производственных объектов?",
        "vary": [
            "А)\tМероприятия, обеспечивающие безопасность для жизни и здоровья людей, находящихся в пределах зон вредного влияния проводимых работ.",
            "Б)\tМероприятия, обеспечивающие наиболее полное, комплексное и безопасное извлечение запасов полезных ископаемых.",
            "В)\tМероприятия, обеспечивающие сохранность консервируемых скважин для их эффективного хозяйственного использования в будущем.",
            "Г)\tМероприятия, обеспечивающие охрану окружающей среды, зданий и сооружений от вредного влияния проводимых работ.",
            "Д)\tВ проектной документации должны быть предусмотрены все вышеперечисленные мероприятия."
        ],
        "correct": 5
    },
    {
        "num": 2,
        "quest": "На каком расстоянии надлежит предусматривать установку запорной арматуры для трубопроводов конденсата и метанола, трубопроводов, транспортирующих пластовые и сточные воды?",
        "vary": [
            "А)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 3 км.",
            "Б)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 5 км.",
            "В)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 10 км.",
            "Г)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 12 км.",
            "Д)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 15 км."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какие блокировки должны быть предусмотрены в конструкции систем управления оборудованием буровых установок?",
        "vary": [
            "А)\tОграничитель высоты подъема талевого блока.",
            "Б)\tОграничитель грузоподъемности лебедки.",
            "В)\tБлокировка, исключающая одновременное включение главного и вспомогательного приводов лебедки.",
            "Г)\tБлокировки подъема пневмоклиньев при вращающемся роторе и включения ротора при поднятых клиньях.",
            "Д)\tВсе вышеперечисленные блокировки."
        ],
        "correct": 5
    },
    {
        "num": 4,
        "quest": "При какой концентрации горючих газов газосигнализаторы довзрывоопасных концентраций должны обеспечить подачу аварийного светового и звукового сигналов?",
        "vary": [
            "А)\t50-процентной.",
            "Б)\t25-процентной.",
            "В)\t40-процентной."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Разрешается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений последовательное соединение заземляющим проводником нескольких аппаратов или резервуаров?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tДопускается при условии, что общее сопротивление заземляющего проводника не превышает 20 Ом.",
            "В)\tНе допускается.",
            "Г)\tНе допускается, за исключением аппаратов или резервуаров, установленных в одном обваловании."
        ],
        "correct": 3
    }
]