ticket__7 = [
    {
        "num": 1,
        "quest": "Что должны в себя включать проектные решения?",
        "vary": [
            "А)\tОбоснованную расчетом оценку риска возникновения и возможные последствия прогнозируемых аварий.",
            "Б)\tРешения, направленные на предотвращение, локализацию, ликвидацию аварии.",
            "В)\tРешения, направленные на защиту работающих и населения от воздействия опасных производственных факторов.",
            "Г)\tВсе вышеперечисленное."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Разрешается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений последовательное соединение заземляющим проводником нескольких аппаратов или резервуаров?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tДопускается при условии, что общее сопротивление заземляющего проводника не превышает 20 Ом.",
            "В)\tНе допускается.",
            "Г)\tНе допускается, за исключением аппаратов или резервуаров, установленных в одном обваловании."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании вышки и основания плавучих буровых установок?",
        "vary": [
            "А)\tУсловиям проектирования вышки.",
            "Б)\tУсловиям проектирования подвышечного основания.",
            "В)\tДолжны быть проведены с учетом усилий, возникающих в условиях морского перехода.",
            "Г)\tВсем вышеперечисленным условиям."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "На каком расстоянии от оборудования следует устанавливать датчики предельно допустимых концентраций на открытых площадках нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tДо 3 м.",
            "Б)\tДо 5 м.",
            "В)\tБольше 2 м.",
            "Г)\tБольше 1 м.",
            "Д)\tДо 2 м."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Что из нижеперечисленного не предусматривает проектная документация на обустройство месторождений?",
        "vary": [
            "А)\tАвтоматизации объектов, исключающей необходимость постоянного пребывания персонала на объекте и обеспечивающей полноту сбора информации о его работе в пунктах управления технологическим процессом.",
            "Б)\tМногоуровневой системы блокировок и предохранительных устройств, срабатывающих при возникновении аварийных ситуаций.",
            "В)\tГерметизированной системы сбора и транспортирования продукта с полным использованием нефти, газа и сопутствующих компонентов, их утилизации из мест аварийных утечек.",
            "Г)\tСоздания и обеспечения необходимыми техническими средствами автоматизированной системы контроля воздушной среды в целях обеспечения безопасных условий труда и раннего обнаружения возможных аварийных выбросов.",
            "Д)\tОбеспечения работающих в опасных зонах индивидуальными газоанализаторами (газосигнализаторами, дозаторами) для контроля воздушной среды рабочей зоны, индивидуальными и коллективными средствами защиты от вредных веществ.",
            "Е)\tСоздания аварийных бригад, обеспечения их необходимыми техническими средствами и инструментами."
        ],
        "correct": 6
    }
]