ticket__1 = [
    {
        "num": 1,
        "quest": "Что из перечисленного должно быть установлено проектной документацией при разведке и обустройстве нефтяных, газовых и газоконденсатных месторождений, содержащих сернистый водород и другие вредные вещества, идентифицированные по классам опасности возможных выбросов и утечек паров и газов в атмосферу?",
        "vary": [
            "А)\tВозможность формирования на объектах (в том числе при аварийных ситуациях) загазованных зон с концентрацией вредных веществ, превышающей предельно допустимые санитарные нормы.",
            "Б)\tГраницы загазованных зон с концентрацией вредных веществ, а также локальные участки с опасной концентрацией сернистого водорода.",
            "В)\tВозможность и интенсивность сульфидно-коррозионного растрескивания металла оборудования и технических средств, контактирующих с агрессивной средой.",
            "Г)\tНеобходимые мероприятия и уровень защиты при ведении работ в условиях потенциальной и реальной угроз безопасности работников.",
            "Д)\tВсе вышеперечисленное."
        ],
        "correct": 5
    },
    {
        "num": 2,
        "quest": "Какое из нижеперечисленных положений не соответствует требованиям по размещению и устройству помещений управления взрывоопасных производств?",
        "vary": [
            "А)\tПомещения управления должны быть отдельно стоящими.",
            "Б)\tВ отдельных случаях при соответствующем обосновании в проекте разрешено пристраивать их к зданиям.",
            "В)\tПомещения управления должны располагаться над (под) взрывопожароопасными помещениями, помещениями с химически активной и вредной средой, приточными и вытяжными венткамерами, помещениями с мокрыми процессами.",
            "Г)\tВ помещениях не должны размещаться оборудование и другие устройства, не связанные с системой управления технологическим процессом."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какое положение не соответствует установленным требованиям к электрообеспечению и электрооборудованию взрывоопасных технологических схем?",
        "vary": [
            "А)\tЗапрещается прокладка кабелей в каналах, засыпанных песком, и траншеях.",
            "Б)\tРазмещать кабельные сооружения на технологических эстакадах следует с учетом обеспечения возможности проведения монтажа и демонтажа трубопроводов в соответствии с требованиями нормативно-технических документов по устройству электроустановок.",
            "В)\tКабели, прокладываемые по территории технологических установок и производств, должны иметь изоляцию и оболочку из материалов, не распространяющих горение.",
            "Г)\tПрокладку кабелей по территории предприятий и установок разрешается выполнять открыто: по эстакадам, в галереях и на кабельных конструкциях технологических эстакад."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "В технологических блоках какой категории взрывоопасности должны быть предусмотрены технические средства, обеспечивающие в автоматическом режиме оповещение об обнаружении, локализации и ликвидации выбросов опасных веществ?",
        "vary": [
            "А)\tТолько в технологических блоках I категории взрывоопасности.",
            "Б)\tТолько в технологических блоках II категории взрывоопасности.",
            "В)\tТолько в технологических блоках III категории взрывоопасности.",
            "Г)\tВ технологических блоках всех категорий взрывоопасности."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче нефти при выбросе сероводорода до 0,5 т/сутки, а также с малым содержанием летучих углеводородов?",
        "vary": [
            "А)\t1000 м.",
            "Б)\t500 м.",
            "В)\t300 м.",
            "Г)\t100 м."
        ],
        "correct": 2
    }
]