ticket__6 = [
    {
        "num": 1,
        "quest": "Оценку каких параметров необходимо произвести в проектной документации при разработке технологического процесса?",
        "vary": [
            "А)\tОценку энергетического уровня каждого технологического блока и определение категории его взрывоопасности.",
            "Б)\tОценку эффективности и надежности мер, обеспечивающих взрывобезопасности каждого технологического блока.",
            "В)\tОценку эффективности технических средств противоаварийной защиты, направленных на обеспечение взрывобезопасности технологических блоков и в целом всей технологической схемы.",
            "Г)\tВ проектной документации производится оценка всех вышеперечисленных параметров."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений размещение инженерных сетей транзитных внутриплощадочных трубопроводов с токсичными жидкостями по стенам и кровлям зданий?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tДопускается при условии прокладки их по глухой стене не ниже II степени огнестойкости.",
            "В)\tНе допускается."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании вышки и основания буровых установок для работы в районе сейсмической активности?",
        "vary": [
            "А)\tУсловиям сейсмичности района.",
            "Б)\tУсловиям проектирования вышки.",
            "В)\tУсловиям проектирования подвышечного основания.",
            "Г)\tВсем вышеперечисленным условиям."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Как следует устанавливать датчики предельно допустимых концентраций на открытых площадках нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 15 м друг от друга и на высоте 0,5 м от поверхности земли (пола).",
            "Б)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 20 м друг от друга и на высоте 1 м от поверхности земли (пола).",
            "В)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 20 м друг от друга и на высоте 0,7 м от поверхности земли (пола).",
            "Г)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 25 м друг от друга и на высоте 0,5 м от поверхности земли (пола).",
            "Д)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 20 м друг от друга и на высоте 0,5 м от поверхности земли (пола)."
        ],
        "correct": 5
    },
    {
        "num": 5,
        "quest": "Что из нижеперечисленного должна обеспечивать проектная документация на обустройство месторождений?",
        "vary": [
            "А)\tПроектная документация на обустройство месторождений должна обеспечивать безопасность зданий и сооружений на время производства работ.",
            "Б)\tПроектная документация на обустройство месторождений должна обеспечивать оптимальную разработку месторождения в соответствии с технологической схемой разработки, подготовку всех видов углеводородного сырья к транспорту и дальнейшей переработке.",
            "В)\tПроектная документация на обустройство месторождений должна обеспечивать максимальную разработку месторождений, а также мероприятия по благоустройству месторождения."
        ],
        "correct": 2
    }
]