ticket__9 = [
    {
        "num": 1,
        "quest": "Какие требования должны быть обеспечены на вновь проектируемых взрывопожароопасных и химически опасных производственных объектах?",
        "vary": [
            "А)\tТолько защита персонала, постоянно находящегося в помещении управления (операторные), от воздействия ударной волны (травмирования) при возможных аварийных взрывах на технологических объектах с учетом зон разрушения, а также от термического воздействия.",
            "Б)\tТолько бесперебойное функционирование автоматизированных систем контроля, управления, противоаварийной защиты для перевода технологических процессов в безопасное состояние и аварийного останова технологических объектов.",
            "В)\tДолжны быть обеспечены все вышеуказанные требования."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Что из нижеперечисленного является недопустимым на территории предприятия, имеющего в своем составе взрывопожароопасные производства?",
        "vary": [
            "А)\tНаличие природных оврагов, выемок, низин.",
            "Б)\tУстройство открытых траншей, котлованов, приямков, в которых возможно скопление взрывопожароопасных паров и газов.",
            "В)\tТраншейная и наземная прокладка трасс трубопроводов со сжиженными горючими газами, легковоспламеняющимися и горючими жидкостями в искусственных или естественных углублениях.",
            "Г)\tВсе вышеперечисленное."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "Какой диаметр должны иметь всасывающие линии буровых насосов?",
        "vary": [
            "А)\tНе менее 100 мм.",
            "Б)\tНе менее 150 мм.",
            "В)\tНе менее 200 мм.",
            "Г)\tНе менее 250 мм."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Как устанавливаются датчики довзрывоопасных концентраций при выделении легких газов плотностью по воздуху менее 0,8 кг на м3?",
        "vary": [
            "А)\tТолько на высоте источника.",
            "Б)\tНа высоте источника или ниже его.",
            "В)\tНад источником.",
            "Г)\tНе более 1 м над полом.",
            "Д)\tНад источником, но не выше 1 м над полом."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Допускается ли транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tНе допускается.",
            "В)\tДопускается при соблюдении требований Федеральных норм и правил в области промышленной безопасности «Правила безопасности в нефтяной и газовой промышленности»."
        ],
        "correct": 2
    }
]