ticket__19 = [
    {
        "num": 1,
        "quest": "Какие приборы должны быть установлены на территории производственной площадки?",
        "vary": [
            "А)\tОпределяющие направление и скорость ветра.",
            "Б)\tОпределяющие давление, температуру, скорость ветра.",
            "В)\tОпределяющие температуру и скорость ветра."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Какими должны быть ширина противопожарных вставок из негорючих материалов и интервал между ними при выполнении теплоизоляции трубопроводов, в том числе для горючих газов, легковоспламеняющихся и горючих жидкостей, из горючих воспламеняемых материалов?",
        "vary": [
            "А)\tШирина вставки при этом должна быть не менее 0,3 м, а расстояние между вставками не более 18 м.",
            "Б)\tШирина вставки при этом должна быть не менее 0,4 м, а расстояние между вставками не более 21 м.",
            "В)\tШирина вставки при этом должна быть не менее 0,5 м, а расстояние между вставками не более 24 м.",
            "Г)\tШирина вставки при этом должна быть не менее 0,7 м, а расстояние между вставками не более 28 м."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какое из нижеперечисленных положений не соответствует требованиям, предъявляемым к талевой системе?",
        "vary": [
            "А)\tРезьбовое соединение ствола крюка с упорной гайкой должно иметь устройство, исключающее самопроизвольное отворачивание гайки.",
            "Б)\tСтвол крюка должен иметь устройство для принудительного стопорения вращения при технологической необходимости.",
            "В)\tКонструкция крюка и талевого блока должна обеспечивать равномерное распределение нагрузки на подвешенные к нему штропы.",
            "Г)\tКонструкция крюка должна обеспечивать самопроизвольное выпадение элеваторных штропов из боковых рогов."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "В соответствии с каким документом должен быть разработан рабочий проект на производство буровых работ?",
        "vary": [
            "А)\tВ соответствии с Правилами устройства и безопасной эксплуатации сосудов, работающих под давлением.",
            "Б)\tВ соответствии с Правилами промышленной безопасности для нефтеперерабатывающих производств.",
            "В)\tВ соответствии с Федеральными нормами и правилами в области промышленной безопасности «Общие правила взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств».",
            "Г)\tВ соответствии с Федеральными нормами и правилами в области промышленной безопасности «Правила безопасности в нефтяной и газовой промышленности»."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Что должно предусматриваться в проектной документации на консервацию или ликвидацию опасного производственного объекта?",
        "vary": [
            "А)\tМероприятия по предупреждению аварий.",
            "Б)\tМероприятия по локализации и ликвидации последствий аварий по завершении консервации объекта.",
            "В)\tМероприятия по предотвращению проникновения посторонних лиц на законсервированный объект.",
            "Г)\tДолжны предусматриваться все перечисленные условия."
        ],
        "correct": 4
    }
]