ticket__18 = [
    {
        "num": 1,
        "quest": "Что из нижеперечисленного не предусматривает проектная документация на обустройство месторождений?",
        "vary": [
            "А)\tАвтоматизации объектов, исключающей необходимость постоянного пребывания персонала на объекте и обеспечивающей полноту сбора информации о его работе в пунктах управления технологическим процессом.",
            "Б)\tМногоуровневой системы блокировок и предохранительных устройств, срабатывающих при возникновении аварийных ситуаций.",
            "В)\tГерметизированной системы сбора и транспортирования продукта с полным использованием нефти, газа и сопутствующих компонентов, их утилизации из мест аварийных утечек.",
            "Г)\tСоздания и обеспечения необходимыми техническими средствами автоматизированной системы контроля воздушной среды в целях обеспечения безопасных условий труда и раннего обнаружения возможных аварийных выбросов.",
            "Д)\tОбеспечения работающих в опасных зонах индивидуальными газоанализаторами (газосигнализаторами, дозаторами) для контроля воздушной среды рабочей зоны, индивидуальными и коллективными средствами защиты от вредных веществ.",
            "Е)\tСоздания аварийных бригад, обеспечения их необходимыми техническими средствами и инструментами."
        ],
        "correct": 6
    },
    {
        "num": 2,
        "quest": "Какое из нижеперечисленных положений нарушает требования, предъявляемые к прокладке трубопроводов на объектах нефтегазодобычи?",
        "vary": [
            "А)\tПри прокладке трубопроводов через строительные конструкции зданий и другие препятствия принимаются меры, исключающие возможность передачи дополнительных нагрузок на трубы.",
            "Б)\tПрокладка трубопроводов должна обеспечивать максимально возможную протяженность коммуникаций, исключать провисания и образование застойных зон.",
            "В)\tТрубопроводы не должны иметь фланцевых или других разъемных соединений.",
            "Г)\tМатериал фланцев, конструкция уплотнения принимаются в соответствии с нормативно-техническими документами с учетом условий эксплуатации."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какие требования предъявляются к конструкции всасывающих линий буровых насосов?",
        "vary": [
            "А)\tВсасывающие линии буровых насосов не должны иметь изгибов и поворотов, их диаметр должен быть не менее 200 мм, а длина - не более 5 м.",
            "Б)\tВсасывающие линии буровых насосов не должны иметь изгибов и поворотов, их диаметр должен быть не менее 180 мм, а длина - не более 5,5 м.",
            "В)\tВсасывающие линии буровых насосов не должны иметь изгибов и поворотов, их диаметр должен быть не менее 150 мм, а длина - не более 6 м.",
            "Г)\tВсасывающие линии буровых насосов не должны иметь изгибов и поворотов, их диаметр должен быть не менее 130 мм, а длина - не более 6,5 м."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Какая организация должна устанавливать категории взрывопожарной и пожарной опасностей для проектируемых зданий и помещений?",
        "vary": [
            "А)\tМинистерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
            "Б)\tПроектная организация на стадии проектирования.",
            "В)\tТерриториальные органы Ростехнадзора.",
            "Г)\tУстанавливать категории взрывопожарной и пожарной опасностей для проектируемых зданий и помещений не требуется."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Что из нижеперечисленного является недопустимым на территории предприятия, имеющего в своем составе взрывопожароопасные производства?",
        "vary": [
            "А)\tНаличие природных оврагов, выемок, низин.",
            "Б)\tУстройство открытых траншей, котлованов, приямков, в которых возможно скопление взрывопожароопасных паров и газов.",
            "В)\tТраншейная и наземная прокладка трасс трубопроводов со сжиженными горючими газами, легковоспламеняющимися и горючими жидкостями в искусственных или естественных углублениях.",
            "Г)\tВсе вышеперечисленное."
        ],
        "correct": 4
    }
]