ticket__10 = [
    {
        "num": 1,
        "quest": "Какие параметры должны быть разработаны и регламентированы в проектной документации для обеспечения взрывобезопасности технологического процесса?",
        "vary": [
            "А)\tРежим и порядок пуска и остановки технологического оборудования, способы его продувки инертными газами, исключающие образование застойных зон.",
            "Б)\tПорядок вывода оборудования в ремонт и проведения регламентных работ.",
            "В)\tДействия персонала при возникновении аварийных ситуаций.",
            "Г)\tМеры по обеспечению взрывобезопасности при проведении плановых ремонтных работ оборудования."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Что должно предусматриваться в проектной документации на консервацию или ликвидацию опасного производственного объекта?",
        "vary": [
            "А)\tМероприятия по предупреждению аварий.",
            "Б)\tМероприятия по локализации и ликвидации последствий аварий по завершении консервации объекта.",
            "В)\tМероприятия по предотвращению проникновения посторонних лиц на законсервированный объект.",
            "Г)\tДолжны предусматриваться все перечисленные условия."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "Где допускается расположение узла ввода теплоносителя?",
        "vary": [
            "А)\tТолько в производственных помещениях, в которых предусмотрено применение водяного или парового отопления.",
            "Б)\tТолько в самостоятельном помещении с отдельным входом с лестничной клетки или из невзрывопожароопасных производственных помещений.",
            "В)\tТолько в помещениях систем приточной вентиляции (в вентиляционной камере).",
            "Г)\tВо всех вышеуказанных местах."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "Как устанавливаются датчики довзрывоопасных концентраций при выделении газов плотностью по воздуху менее от 0,8 до 1,5 кг на м3?",
        "vary": [
            "А)\tНа высоте источника.",
            "Б)\tНа высоте источника или ниже его.",
            "В)\tНад источником.",
            "Г)\tНе более 1 м над полом.",
            "Д)\tНад источником, но не выше 1 м над полом."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Какое из нижеперечисленных положений не соответствует требованиям по размещению и устройству помещений управления взрывоопасных производств?",
        "vary": [
            "А)\tПомещения управления должны быть отдельно стоящими.",
            "Б)\tВ отдельных случаях при соответствующем обосновании в проекте разрешено пристраивать их к зданиям.",
            "В)\tПомещения управления должны располагаться над (под) взрывопожароопасными помещениями, помещениями с химически активной и вредной средой, приточными и вытяжными венткамерами, помещениями с мокрыми процессами.",
            "Г)\tВ помещениях не должны размещаться оборудование и другие устройства, не связанные с системой управления технологическим процессом."
        ],
        "correct": 3
    }
]