ticket__17 = [
    {
        "num": 1,
        "quest": "Что из нижеперечисленного должна обеспечивать проектная документация на обустройство месторождений?",
        "vary": [
            "А)\tПроектная документация на обустройство месторождений должна обеспечивать безопасность зданий и сооружений на время производства работ.",
            "Б)\tПроектная документация на обустройство месторождений должна обеспечивать оптимальную разработку месторождения в соответствии с технологической схемой разработки, подготовку всех видов углеводородного сырья к транспорту и дальнейшей переработке.",
            "В)\tПроектная документация на обустройство месторождений должна обеспечивать максимальную разработку месторождений, а также мероприятия по благоустройству месторождения."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Допускается прокладка трубопроводов одного или различного назначений в одной траншее?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tДопускается не более трех трубопроводов, диаметром не более 300 мм.",
            "В)\tДопускается не более трех трубопроводов, диаметром не более 400 мм.",
            "Г)\tДопускается не более четырех трубопроводов, диаметром не более 300 мм.",
            "Д)\tДопускается не более четырех трубопроводов, диаметром не более 400 мм."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "При каком повышении давления в нагнетательном трубопроводе буровых установок должно быть предусмотрено автоматическое отключение приводов буровых насосов?",
        "vary": [
            "А)\tПри повышении давления на 5 % выше допускаемого.",
            "Б)\tПри повышении давления на 10 % выше допускаемого.",
            "В)\tПри повышении давления на 15 % выше допускаемого.",
            "Г)\tПри повышении давления на 20 % выше допускаемого."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Что из перечисленного должно быть установлено проектной документацией при разведке и обустройстве нефтяных, газовых и газоконденсатных месторождений, содержащих сернистый водород и другие вредные вещества, идентифицированные по классам опасности возможных выбросов и утечек паров и газов в атмосферу?",
        "vary": [
            "А)\tВозможность формирования на объектах (в том числе при аварийных ситуациях) загазованных зон с концентрацией вредных веществ, превышающей предельно допустимые санитарные нормы.",
            "Б)\tГраницы загазованных зон с концентрацией вредных веществ, а также локальные участки с опасной концентрацией сернистого водорода.",
            "В)\tВозможность и интенсивность сульфидно-коррозионного растрескивания металла оборудования и технических средств, контактирующих с агрессивной средой.",
            "Г)\tНеобходимые мероприятия и уровень защиты при ведении работ в условиях потенциальной и реальной угроз безопасности работников.",
            "Д)\tВсе вышеперечисленное."
        ],
        "correct": 5
    },
    {
        "num": 5,
        "quest": "Какое наименьшее расстояние от устья нефтяных скважин со станками-качалками, устья нагнетательных скважин до общественных зданий (клубы, здравпункты и др.)?",
        "vary": [
            "А)\t150 м.",
            "Б)\t200 м.",
            "В)\t250 м.",
            "Г)\t300 м.",
            "Д)\t350 м."
        ],
        "correct": 3
    }
]