ticket__4 = [
    {
        "num": 1,
        "quest": "Что из нижеперечисленного не содержится в рабочем проекте на производство буровых работ?",
        "vary": [
            "А)\tФ.И.О. ответственного лица за производство буровых работ.",
            "Б)\tГеографическая и климатическая характеристика района работ.",
            "В)\tОбоснование плотности бурового раствора и диапазон колебаний других параметров промывочной жидкости.",
            "Г)\tОбъем исследования стратиграфического разреза в процессе бурения для уточнения пластовых давлений и состава флюида."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений хранение токсичных жидкостей в резервуарах с «атмосферным» дыханием?",
        "vary": [
            "А)\tНе допускается.",
            "Б)\tДопускается.",
            "В)\tДопускается при условии оснащения резервуаров сигнализацией предельного верхнего уровня заполнения резервуара, сблокированной с насосным оборудованием, и системой аварийного слива жидкости в дренажную систему."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании вышки с растяжками буровых установок?",
        "vary": [
            "А)\tМаксимальной статической нагрузке на крюке.",
            "Б)\tМаксимальной скорости ветра при условии отсутствия труб на подсвечнике.",
            "В)\tМаксимальной скорости ветра при наличии полного комплекта труб на подсвечнике.",
            "Г)\tМаксимальному количеству труб при полном комплекте на подсвечнике.",
            "Д)\tВсем вышеперечисленным условиям."
        ],
        "correct": 5
    },
    {
        "num": 4,
        "quest": "На каком расстоянии от воздухоподающих устройств приточной вентиляции должны устанавливаться датчики предельно допустимых концентраций?",
        "vary": [
            "А)\tНе менее 5 м.",
            "Б)\tНе менее 4 м.",
            "В)\tНе менее 3 м.",
            "Г)\tНе менее 2 м.",
            "Д)\tНе менее 1 м."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Что должно обеспечивать взрывобезопасность технологического блока?",
        "vary": [
            "А)\tРазработка технологического процесса.",
            "Б)\tРазделение технологической схемы производства на отдельные технологические блоки, выбор типа отключающих устройств и мест их установки.",
            "В)\tВыбор средств контроля, управления и противоаварийной защиты.",
            "Г)\tВсе перечисленное при обосновании в проектной документации результатами анализа опасностей технологических процессов."
        ],
        "correct": 4
    }
]