ticket__5 = [
    {
        "num": 1,
        "quest": "Какие мероприятия по предупреждению аварий и локализации их последствий, как на самом производственном объекте, так и в результате аварий на других объектах в районе размещения проектируемого объекта, должны быть предусмотрены в проектной документации?",
        "vary": [
            "А)\tМероприятия по обеспечению безопасности производственного персонала и предупреждению развития и локализации аварий, связанных с выбросами (сбросами) опасных веществ и газодинамическими явлениями (внезапные выбросы газа).",
            "Б)\tМероприятия по предотвращению разгерметизации оборудования и выбросов опасных веществ в количествах, создающих угрозу производственному персоналу и окружающей среде.",
            "В)\tМероприятия по обеспечению противоаварийной устойчивости пунктов и систем управления производственными процессами, безопасности находящегося в них персонала и возможности управления процессами при авариях.",
            "Г)\tВ проектной организации должны предусматриваться все вышеперечисленные решения, а также решения, учитывающие особо сложные геологические и гидрогеологические условия строительства, сейсмичность, оползневые и другие явления."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений размещение инженерных сетей с токсичными жидкостями и газами под зданиями и сооружениями?",
        "vary": [
            "А)\tНе допускается.",
            "Б)\tДопускается.",
            "В)\tДопускается при условии прокладки их в герметичном стальном кожухе, длина которого превышает габариты помещения или сооружения не менее чем на 5 м."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании подвышечных оснований буровых установок?",
        "vary": [
            "А)\tМаксимальной статической нагрузке на крюке.",
            "Б)\tМаксимальной статической нагрузке на подсвечник.",
            "В)\tМаксимальной статической нагрузке на ротор.",
            "Г)\tВсем вышеперечисленным условиям."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "На каком расстоянии от возможных источников утечки вредных веществ должны устанавливаться датчики предельно допустимых концентраций?",
        "vary": [
            "А)\tНе менее 5 м.",
            "Б)\tНе менее 4 м.",
            "В)\tНе менее 3 м.",
            "Г)\tНе менее 2 м.",
            "Д)\tНе более 1 м."
        ],
        "correct": 5
    },
    {
        "num": 5,
        "quest": "Какие мероприятия должны предусматриваться в проектной документации на строительство, реконструкцию и документации на техническое перевооружение, консервацию и ликвидацию опасных производственных объектов?",
        "vary": [
            "А)\tМероприятия, обеспечивающие безопасность для жизни и здоровья людей, находящихся в пределах зон вредного влияния проводимых работ.",
            "Б)\tМероприятия, обеспечивающие наиболее полное, комплексное и безопасное извлечение запасов полезных ископаемых.",
            "В)\tМероприятия, обеспечивающие сохранность консервируемых скважин для их эффективного хозяйственного использования в будущем.",
            "Г)\tМероприятия, обеспечивающие охрану окружающей среды, зданий и сооружений от вредного влияния проводимых работ.",
            "Д)\tВ проектной документации должны быть предусмотрены все вышеперечисленные мероприятия."
        ],
        "correct": 5
    }
]