ticket__20 = [
    {
        "num": 1,
        "quest": "Допускается ли транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tНе допускается.",
            "В)\tДопускается при соблюдении требований Федеральных норм и правил в области промышленной безопасности «Правила безопасности в нефтяной и газовой промышленности»."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " при прокладке трубопроводов на переходах через железные дороги?",
        "vary": [
            "А)\t20 м от подошвы откоса насыпи или бровки откоса, выемки, а при наличии водоотводных сооружений - от крайнего водоотводного сооружения.",
            "Б)\t30 м от подошвы откоса насыпи или бровки откоса, выемки, а при наличии водоотводных сооружений - от крайнего водоотводного сооружения.",
            "В)\t40 м от подошвы откоса насыпи или бровки откоса, выемки, а при наличии водоотводных сооружений - от крайнего водоотводного сооружения.",
            "Г)\t50 м от подошвы откоса насыпи или бровки откоса, выемки, а при наличии водоотводных сооружений - от крайнего водоотводного сооружения."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "Какая величина зазора должна быть предусмотрена между кожухом и ребордами шкивов талевой системы?",
        "vary": [
            "А)\tНе более 0,25 диаметра каната.",
            "Б)\tНе более 0,5 диаметра каната.",
            "В)\tНе более 0,75 диаметра каната.",
            "Г)\tНе более 1 диаметра каната."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Что из нижеперечисленного не содержится в рабочем проекте на производство буровых работ?",
        "vary": [
            "А)\tФ.И.О. ответственного лица за производство буровых работ.",
            "Б)\tГеографическая и климатическая характеристика района работ.",
            "В)\tОбоснование плотности бурового раствора и диапазон колебаний других параметров промывочной жидкости.",
            "Г)\tОбъем исследования стратиграфического разреза в процессе бурения для уточнения пластовых давлений и состава флюида."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений пересечение трубопроводов с токсичными жидкостями и газами с железнодорожными подъездными путями?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tДопускается при условии прокладки их по глухой стене не ниже II степени огнестойкости.",
            "В)\tНе допускается.",
            "Г)\tНе допускается, за исключением продуктопроводов, к двусторонним сливоналивным железнодорожным эстакадам."
        ],
        "correct": 4
    }
]