ticket__8 = [
    {
        "num": 1,
        "quest": "В каком из нижеперечисленных случаев категорию взрывоопасности блоков, определяемую расчетом, следует рассматривать на одну выше?",
        "vary": [
            "А)\tТолько, если обращающиеся в технологическом блоке вещества относятся к токсичным веществам.",
            "Б)\tТолько, если обращающиеся в технологическом блоке вещества относятся к высокотоксичным веществам.",
            "В)\tВ любом из указанных случаев."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "?",
        "vary": [
            "А)\t150 м.",
            "Б)\t200 м.",
            "В)\t250 м.",
            "Г)\t300 м.",
            "Д)\t350 м."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "На какое давление должны быть рассчитаны уплотнения в гидравлической части насоса, корпусах предохранительного устройства и пневмокомпенсатора?",
        "vary": [
            "А)\tНа давление, равное 1,25-кратному максимальному рабочему давлению насоса.",
            "Б)\tНа давление, равное 1,5-кратному максимальному рабочему давлению насоса.",
            "В)\tНа давление, равное 2,0-кратному максимальному рабочему давлению насоса.",
            "Г)\tНа давление, равное 2,5-кратному максимальному рабочему давлению насоса."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Исходя из какой площади следует устанавливать датчики довзрывоопасных концентраций в заглубленных помещениях и незасыпанных приямках с технологическим оборудованием в границах взрывопожароопасной установки, куда возможно проникновение взрывоопасных газов и паров извне?",
        "vary": [
            "А)\t1 датчик на каждые 100 м2.",
            "Б)\t1 датчик на каждые 50 м2.",
            "В)\t1 датчик на каждые 150 м2."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Какие приборы должны быть установлены на территории производственной площадки?",
        "vary": [
            "А)\tОпределяющие направление и скорость ветра.",
            "Б)\tОпределяющие давление, температуру, скорость ветра.",
            "В)\tОпределяющие температуру и скорость ветра."
        ],
        "correct": 1
    }
]