ticket__15 = [
    {
        "num": 1,
        "quest": "Что должно обеспечивать взрывобезопасность технологического блока?",
        "vary": [
            "А)\tРазработка технологического процесса.",
            "Б)\tРазделение технологической схемы производства на отдельные технологические блоки, выбор типа отключающих устройств и мест их установки.",
            "В)\tВыбор средств контроля, управления и противоаварийной защиты.",
            "Г)\tВсе перечисленное при обосновании в проектной документации результатами анализа опасностей технологических процессов."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "На каком расстоянии надлежит предусматривать установку запорной арматуры для трубопроводов газа, нефти и нефтепродуктов, содержащих сероводород?",
        "vary": [
            "А)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 3 км.",
            "Б)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 5 км.",
            "В)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 10 км.",
            "Г)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 12 км.",
            "Д)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 15 км."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какие размеры настила должны быть предусмотрены при наличии в открытой емкости для бурового раствора встроенного в нее циркуляционного желоба?",
        "vary": [
            "А)\tНе менее 500 мм с перильным ограждением с одной стороны.",
            "Б)\tНе менее 650 мм с перильным ограждением с двух сторон.",
            "В)\tНе менее 700 мм с перильным ограждением с двух сторон.",
            "Г)\tНе менее 750 мм с перильным ограждением с двух сторон."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "При какой концентрации горючих газов газосигнализаторы довзрывоопасные концентраций должны обеспечить подачу предупреждающего светового и звукового сигналов?",
        "vary": [
            "А)\t15-процентной.",
            "Б)\t20-процентной.",
            "В)\t10-процентной."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений размещение инженерных сетей транзитных внутриплощадочных трубопроводов с токсичными жидкостями по стенам и кровлям зданий?",
        "vary": [
            "А)\tДопускается.",
            "Б)\tДопускается при условии прокладки их по глухой стене не ниже II степени огнестойкости.",
            "В)\tНе допускается."
        ],
        "correct": 3
    }
]