ticket__29 = [
    {
        "num": 1,
        "quest": " Какими функциями должна обладать противоаварийная автоматическая защита нагреваемых элементов (змеевиков) нагревательных печей? (выберите 2 правильных варианта ответа) А)\tБлокировками по отключению подачи топлива при превышении предельно допустимого значения температуры нагреваемого жидкого продукта. Б)\tСредствами контроля и сигнализации за температурой нагреваемого жидкого продукта. В)\tСредствами автоматического отключения подачи сырья и топлива в случаях аварий в системах змеевиков. Г)\tАварийным освобождением змеевиков печи от нагреваемого жидкого продукта при повреждении труб или прекращении его циркуляции.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 6
    },
    {
        "num": 2,
        "quest": " Какой условный диаметр должен быть у дренажного вентиля, устанавливаемого на всасывающих и нагнетательных аммиачных трубопроводах для отвода масла и конденсата в маслосборник или дренажный ресивер?",
        "vary": [
            "А)\tНе менее 25 мм.",
            "Б)\tНе менее 22 мм.",
            "В)\tНе менее 17 мм.",
            "Г)\tНе менее 12 мм."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким должно приниматься расчетное давление сосудов, содержащих жидкий хлор?",
        "vary": [
            "А)\tНе менее 1 МПа.",
            "Б)\tНе менее 1,2 МПа.",
            "В)\tНе менее 1,4 МПа.",
            "Г)\tНе менее 1,6 МПа."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Какими приборами и средствами автоматизации должны оснащаться сепараторы, устанавливаемые для отделения жидкой фазы из перемещаемой газовой среды на всасывающей линии компрессора (выберите 2 правильных варианта ответа) А) Приборами контроля уровня, сигнализацией по максимальному уровню; Б) Приборами измерения перепада давления на сепараторе; В) Приборами контроля температуры и плотности отделяемой жидкой фазы; Г) Блокировками отключения компрессора при превышении предельно допустимого значения уровня.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Какой уклон должны иметь лестницы к площадкам постоянного (ежесменного) и периодического обслуживания оборудования, расположенным на любой высоте?",
        "vary": [
            "А)\tДолжны иметь уклон 40° и 80° соответственно.",
            "Б)\tДолжны иметь уклон 45° и 60° соответственно.",
            "В)\tДолжны иметь уклон 50° и 70° соответственно.",
            "Г)\tДолжны иметь уклон 55° и 75° соответственно."
        ],
        "correct": 2
    }
]