ticket__17 = [
    {
        "num": 1,
        "quest": " Какое управление подачей инертных сред в технологические установки должно предусматриваться для производств, имеющих в своем составе технологические блоки I и II категории взрывоопасности?",
        "vary": [
            "А)\tАвтоматическое.",
            "Б)\tДистанционное, неавтоматическое.",
            "В)\tРучное управление по месту."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В каких случаях должны автоматически включаться системы аварийной вентиляции?  (выберите 2 правильных варианта ответа) А)\tПри срабатывании сигнализаторов довзрывных концентраций вредных веществБ)\tПри поступлении сигнала от газоанализаторов при превышении предельно допустимых концентраций вредных веществ. В)\tПри поступлении сигнала от датчиков повышения температуры. Г)\tПри поступлении сигнала от датчиков контроля за содержанием взрывопожароопасной пыли в воздухе помещения.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В каком случае должна срабатывать звуковая и световая сигнализация системы противоаварийной защиты стационарной компрессорной установки?  (выберите 2 правильных варианта ответа) А) При прекращении подачи охлаждающей воды; Б) При повышении температуры сжимаемого воздуха выше допустимой; В) При превышении допустимого уровня механических примесей в сжимаемом воздухе; Г) При увеличении плотности масла для смазки механизма движения выше допустимой.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какой вывод не может содержать заключение экспертизы промышленной безопасности обоснования безопасности опасного производственного объекта?",
        "vary": [
            "А)\tОбоснование безопасности опасного производственного объекта не в полной мере соответствует требованиям промышленной безопасности.",
            "Б)\tОбоснование безопасности опасного производственного объекта соответствует требованиям промышленной безопасности.",
            "В)\tОбоснование безопасности опасного производственного объекта не соответствует требованиям промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какой условный диаметр должен быть у дренажного вентиля, устанавливаемого на всасывающих и нагнетательных аммиачных трубопроводах для отвода масла и конденсата в маслосборник или дренажный ресивер?",
        "vary": [
            "А)\tНе менее 25 мм.",
            "Б)\tНе менее 22 мм.",
            "В)\tНе менее 17 мм.",
            "Г)\tНе менее 12 мм."
        ],
        "correct": 1
    }
]