ticket__30 = [
    {
        "num": 1,
        "quest": " Какой должна быть температура наружных поверхностей оборудования и кожухов теплоизоляционных покрытий в местах, доступных для обслуживающего персонала?",
        "vary": [
            "А)\tНе более 45 °С внутри помещений и 60 °С на наружных установках.",
            "Б)\tНе более 40 °С внутри помещений и 70 °С на наружных установках.",
            "В)\tНе более 35 °С внутри помещений и 65 °С на наружных установках.",
            "Г)\tНе более 50 °С внутри помещений и 55 °С на наружных установках."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какая предельно допустимая концентрация аммиака в воздухе рабочей зоны помещений и вне помещений у мест установки датчиков соответствует I уровню контроля концентрации аммиака в воздухе?",
        "vary": [
            "А)\tРавная 20 мг/м3.",
            "Б)\tРавная 40 мг/м3.",
            "В)\tРавная 80 мг/м3.",
            "Г)\tРавная 120 мг/м3."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какой должна быть величина прибавки на коррозию для толщины стенки трубопровода хлора дополнительно к расчетной?",
        "vary": [
            "А)\tНе менее 1 мм.",
            "Б)\tНе менее 0,7 мм.",
            "В)\tНе менее 0,5 мм.",
            "Г)\tНе менее 0,1 мм."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Каким образом осуществляется контроль за содержанием кислорода в горючем газе во всасывающих линиях компрессоров, работающих под разрежением (выберите 2 правильных варианта ответа) А) При остановке компрессора во всасывающие линии насоса закачивается инертный газ; Б) Определяются места размещения пробоотборников и способы контроля; В) Периодический контроль за содержанием кислорода в горючем газе должен проводится не реже двух раз в смену; Г) Предусматриваются блокировки, обеспечивающие отключение привода компрессора в случае повышения содержания кислорода в горючем газе выше предельно допустимого значения.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 5
    },
    {
        "num": 5,
        "quest": " Какой должна быть высота ступеней лестниц к площадкам периодического обслуживания компрессорных установок, работающих на взрывоопасных и вредных газах, с углом наклона 45° и 60°?",
        "vary": [
            "А)\tДля лестниц с углом наклона 45° должна быть 0,2 м, а с углом наклона 60° - 0,3 м.",
            "Б)\tДля лестниц с углом наклона 45° и 60° должна быть 0,2 м.",
            "В)\tДля лестниц с углом наклона 45° и 60° должна быть 0,3 м.",
            "Г)\tДля лестниц с углом наклона 45° должна быть 0,3 м, а с углом наклона 60° - 0,2 м."
        ],
        "correct": 1
    }
]