ticket__28 = [
    {
        "num": 1,
        "quest": " Каким образом должна обеспечиваться противоаварийная автоматическая защита топочного пространства нагревательных печей?  (выберите 2 правильных варианта ответа)  А)\tСистемами регулирования заданного соотношения топлива, воздуха и водяного пара.  Б)\tБлокировками, прекращающими поступление газообразного топлива и воздуха при снижении их давления ниже установленных параметров (автономно), а также при прекращении электро- (пневмо-) снабжения контрольно-измерительных приборов и устройств автоматического регулирования. В)\tСредствами ручного управления подачей водяного пара в топочное пространство и змеевики при прогаре труб.  Г)\tСредствами контроля за температурой в топочном пространстве.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Каким должен быть диаметр стальных гильз из труб используемых для прокладки трубопроводов через стены или перекрытия здания?",
        "vary": [
            "А)\tВнутренний диаметр гильз должен быть на 3 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
            "Б)\tВнутренний диаметр гильз должен быть на 3 - 5 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
            "В)\tВнутренний диаметр гильз должен быть на 5 - 10 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
            "Г)\tВнутренний диаметр гильз должен быть на 10 - 20 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции)."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Каким должен быть аварийный запас щелочи в системах аварийного поглощения хлора отделений электролиза при максимальной проектной токовой нагрузке?",
        "vary": [
            "А)\tДолжен быть достаточным для поглощения хлора, производимого всеми электролизерами в течение 1 - 2 минут.",
            "Б)\tДолжен быть достаточным для поглощения хлора, производимого всеми электролизерами в течение 5 - 7 минут.",
            "В)\tДолжен быть достаточным для поглощения хлора, производимого всеми электролизерами в течение 3 - 5 минут.",
            "Г)\tДолжен быть достаточным для поглощения хлора, производимого всеми электролизерами в течение 10 - 15 минут."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " С учетом каких параметров в каждом конкретном случае в проектной документации обосновывается решение о типе арматуры и месте ее установки на линиях всасывания и нагнетания, а также способе ее отключения, в том числе дистанционном? (выберите 2 правильных варианта ответа) А)\tС учетом марки стали трубопровода. Б)\tС учетом толщины стенки трубопровода. В)\tС учетом диаметра и протяженности трубопровода. Г)\tС учетом характеристики транспортируемой среды.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 6
    },
    {
        "num": 5,
        "quest": " Какой должна быть температура теплоносителя для предварительного прогрева масла и всех маслопроводов при установке компрессоров, работающих на взрывоопасных и вредных газах, вне помещения в зимних условиях?",
        "vary": [
            "А)\tДолжна быть не выше 110 °С.",
            "Б)\tДолжна быть не выше 115 °С.",
            "В)\tДолжна быть не выше 118 °С.",
            "Г)\tДолжна быть не выше 125 °С."
        ],
        "correct": 1
    }
]