ticket__23 = [
    {
        "num": 1,
        "quest": " Каким образом осуществляется контроль за содержанием кислорода в горючем газе во всасывающих линиях компрессоров, работающих под разрежением (выберите 2 правильных варианта ответа) А) При остановке компрессора во всасывающие линии насоса закачивается инертный газ; Б) Определяются места размещения пробоотборников и способы контроля; В) Периодический контроль за содержанием кислорода в горючем газе должен проводится не реже двух раз в смену; Г) Предусматриваются блокировки, обеспечивающие отключение привода компрессора в случае повышения содержания кислорода в горючем газе выше предельно допустимого значения.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 5
    },
    {
        "num": 2,
        "quest": " Как необходимо составлять описание схемы процесса при наличии нескольких аналогичных технологических ниток?",
        "vary": [
            "А)\tДопускается делать описание схемы процесса по одной технологической нитке.",
            "Б)\tНеобходимо представить описание всех технологических ниток.",
            "В)\tДопускается делать описание схемы процесса не менее, чем по двум технологическим ниткам."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какое количество жидких кислот и (или) щелочей может единовременно храниться на территории предприятия или организации?",
        "vary": [
            "А)\tНе более 40-суточной потребности организации.",
            "Б)\tНе более 30-суточной потребности организации.",
            "В)\tМинимальное для обеспечения производственного цикла.",
            "Г)\tНе более определенного проектом количества."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какая из перечисленных мер должна предусматриваться для блоков технологической системы по максимальному снижению взрывоопасности?",
        "vary": [
            "А)\tПредотвращение взрывов и пожаров внутри технологического оборудования.",
            "Б)\tПериодический контроль за состоянием воздушной среды.",
            "В)\tИспользование вентиляционных систем для исключения возможности взрывов и пожаров в объеме производственных зданий, сооружений.",
            "Г)\tИспользование в зависимости от особенностей технологического процесса эффективных систем пожаротушения."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " На каком максимальном расстоянии от верха опоры должны быть расположены обслуживающие площадки высоких опор вращающихся печей и сушилок в лакокрасочном производстве?",
        "vary": [
            "А)\t200 мм.",
            "Б)\t300 мм.",
            "В)\t400 мм.",
            "Г)\t500 мм."
        ],
        "correct": 2
    }
]