ticket__20 = [
    {
        "num": 1,
        "quest": " Каким требованиям должны соответствовать специальные системы аварийного освобождения технологических блоков от обращающихся продуктов?  (выберите 2 правильных варианта ответа) А) Обеспечивать минимально возможное время освобождения; Б) Исключать образование взрывоопасных смесей как в самих системах, так и в окружающей их атмосфере; В) Быть мобильными, иметь небольшие габариты и вес; Г) Переход из режима ожидания в рабочее состояние должен осуществляться в течение 30 с.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Как производится описание технологической схемы в разделе «Описание химико - технологического процесса и схемы»?",
        "vary": [
            "А)\tПо стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.",
            "Б)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование.",
            "В)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование и кончая отгрузкой готового продукта."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким должен быть период срабатывания запорных и (или) отсекающих устройств с дистанционным управлением на емкостном оборудовании для хранения жидких кислот или щелочей?",
        "vary": [
            "А)\tНе более 120 с.",
            "Б)\tНе более 150 с.",
            "В)\tНе более 180 с.",
            "Г)\tНе более 240 с."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Кем дается обоснование по применению эффективности и надежности мер и технических средств противоаварийной защиты, направленных на обеспечение взрывобезопасности отдельного блока и в целом всей технологической системы?",
        "vary": [
            "А)\tЭксплуатирующей организацией.",
            "Б)\tПроектной организацией.",
            "В)\tМонтажно-наладочной организацией.",
            "Г)\tОрганизацией, проводящей экспертизу промышленной безопасности опасных производственных объектов."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какова максимально допустимая скорость воздуха в воронках местных отсосов аспирационных воздуховодов?",
        "vary": [
            "А)\t1 м/с.",
            "Б)\t2 м/с.",
            "В)\t3 м/с.",
            "Г)\t4 м/с."
        ],
        "correct": 2
    }
]