ticket__15 = [
    {
        "num": 1,
        "quest": " На сколько категорий взрывоопасности подразделяются при проектировании технологические блоки взрывопожароопасных производств и объектов?",
        "vary": [
            "А)\tНа две категории.",
            "Б)\tНа три категории.",
            "В)\tНа четыре категории.",
            "Г)\tНа пять категорий."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какие требования необходимо выполнять при прокладке кабелей по территории технологических установок?  (выберите 2 правильных варианта ответа) А)\tПрокладку кабелей разрешается выполнять открыто: по эстакадам, в галереях и на кабельных конструкциях технологических эстакад. Б)\tРазмещать кабельные сооружения на технологических эстакадах следует с учетом обеспечения возможности проведения монтажа и демонтажа трубопроводов. В)\tПрокладка кабелей в каналах и траншеях запрещается. Г)\tПровода и кабели с полиэтиленовой изоляцией или оболочкой должны прокладываться на верхних ярусах технологических эстакад.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие манометры устанавливаются на воздухосборниках стационарных компрессорных установок?",
        "vary": [
            "А)\tМанометры диаметром не менее 100 мм, класса точности не ниже 1,5.",
            "Б)\tМанометры диаметром не менее 120 мм, класса точности не ниже 2,5.",
            "В)\tМанометры диаметром не менее 150 мм, класса точности не ниже 2,5.",
            "Г)\tМанометры диаметром не менее 180 мм, класса точности не ниже 4."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " На кого возлагается ответственность за качество и результаты работы штатных специалистов заказчика экспертизы промышленной безопасности, привлекаемых в процессе проведения экспертизы для проведения работ по техническому диагностированию зданий и сооружений, неразрушающему контролю и разрушающему контролю?",
        "vary": [
            "А)\tНа руководителя экспертной организации, проводящей экспертизу промышленной безопасности.",
            "Б)\tНа заказчика экспертизы промышленной безопасности.",
            "В)\tНа штатных специалистов заказчика экспертизы промышленной безопасности, привлекаемых в процессе проведения экспертизы для проведения работ по техническому диагностированию зданий и сооружений, неразрушающему контролю и разрушающему контролю.",
            "Г)\tНа руководителя группы экспертов (старшего эксперта), проводящих экспертизу промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Кем определяется расчетный срок эксплуатации трубопроводов, указываемый в их паспорте?",
        "vary": [
            "А)\tПроектной организацией.",
            "Б)\tТерриториальным управлением Ростехнадзора.",
            "В)\tМонтажной организацией.",
            "Г)\tОрганизацией, осуществляющей экспертизу промышленной безопасности."
        ],
        "correct": 1
    }
]