ticket__5 = [
    {
        "num": 1,
        "quest": " Что не входит в обязанности эксперта в области промышленной безопасности?",
        "vary": [
            "А)\tПредставлять заключение экспертизы промышленной безопасности в Ростехнадзор для регистрации.",
            "Б)\tОпределять соответствие объектов экспертизы промышленной безопасности требованиям промышленной безопасности.",
            "В)\tОбеспечивать объективность и обоснованность выводов заключения экспертизы.",
            "Г)\tОбеспечивать сохранность документов и конфиденциальность сведений, представленных на экспертизу."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Запорная арматура из каких материалов должна применяться в технологических системах с блоками II и III категории взрывоопасности?",
        "vary": [
            "А)\tИз стали.",
            "Б)\tИз чугуна.",
            "В)\tИз стале-алюминиевых сплавов.",
            "Г)\tИз неметаллических конструкционных материалов."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " На каком максимальном расстоянии от верха опоры должны быть расположены обслуживающие площадки высоких опор вращающихся печей и сушилок в лакокрасочном производстве?",
        "vary": [
            "А)\t200 мм.",
            "Б)\t300 мм.",
            "В)\t400 мм.",
            "Г)\t500 мм."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какую освещенность должно обеспечивать аварийное освещение для продолжения работ на рабочих поверхностях, требующих обслуживания при аварийном режиме?",
        "vary": [
            "А)\tНе менее 10 % от норм, установленных для рабочего освещения этих поверхностей.",
            "Б)\tНе менее 8 % от норм, установленных для рабочего освещения этих поверхностей.",
            "В)\tНе менее 7 % от норм, установленных для рабочего освещения этих поверхностей.",
            "Г)\tНе менее 5 % от норм, установленных для рабочего освещения этих поверхностей."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каких случаях должны автоматически включаться системы аварийной вентиляции?  (выберите 2 правильных варианта ответа) А)\tПри срабатывании сигнализаторов довзрывных концентраций вредных веществБ)\tПри поступлении сигнала от газоанализаторов при превышении предельно допустимых концентраций вредных веществ. В)\tПри поступлении сигнала от датчиков повышения температуры. Г)\tПри поступлении сигнала от датчиков контроля за содержанием взрывопожароопасной пыли в воздухе помещения.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    }
]