ticket__8 = [
    {
        "num": 1,
        "quest": " На кого возлагается ответственность за качество и результаты работы штатных специалистов заказчика экспертизы промышленной безопасности, привлекаемых в процессе проведения экспертизы для проведения работ по техническому диагностированию зданий и сооружений, неразрушающему контролю и разрушающему контролю?",
        "vary": [
            "А)\tНа руководителя экспертной организации, проводящей экспертизу промышленной безопасности.",
            "Б)\tНа заказчика экспертизы промышленной безопасности.",
            "В)\tНа штатных специалистов заказчика экспертизы промышленной безопасности, привлекаемых в процессе проведения экспертизы для проведения работ по техническому диагностированию зданий и сооружений, неразрушающему контролю и разрушающему контролю.",
            "Г)\tНа руководителя группы экспертов (старшего эксперта), проводящих экспертизу промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Что должны обеспечивать системы противоаварийной автоматической защиты и управления технологическими процессами?  (выберите 2 правильных варианта ответа)  А)\tИсключение срабатывания систем от кратковременных сигналов нарушения нормального хода технологического процесса.  Б)\tПеревод технологического объекта в безопасное состояние в случае отключения электроэнергии или прекращения подачи сжатого воздуха для питания систем контроля и управления.  В)\tАвтоматический возврат технологического объекта в рабочее состояние после срабатывания системы противоаварийной автоматической защиты должен выполняться автоматически после устранения причины срабатывания.  Г)\tОтключение систем в случае переключений на резервный или аварийный источник электропитания не позднее 0,5 с.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какое содержание растительных и механических примесей допускается в воде, используемой в системах охлаждения компрессорных установок?",
        "vary": [
            "А)\tНе более 25 мг/л.",
            "Б)\tНе более 30 мг/л.",
            "В)\tНе более 40 мг/л.",
            "Г)\tНе более 50 мг/л."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Федеральные нормы и правила в области промышленной безопасности «Правила проведения экспертизы промышленной безопасности» не устанавливают:",
        "vary": [
            "А)\tПорядок ведения реестра заключений экспертизы промышленной безопасности.",
            "Б)\tТребования к экспертам в области промышленной безопасности.",
            "В)\tПорядок проведения экспертизы промышленной безопасности.",
            "Г)\tТребования к оформлению заключения экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Как производится описание технологической схемы в разделе «Описание химико - технологического процесса и схемы»?",
        "vary": [
            "А)\tПо стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.",
            "Б)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование.",
            "В)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование и кончая отгрузкой готового продукта."
        ],
        "correct": 1
    }
]