ticket__3 = [
    {
        "num": 1,
        "quest": " В каких случаях не предусмотрено проведение экспертизы промышленной безопасности зданий и сооружений на опасном производственном объекте?",
        "vary": [
            "А)\tПосле аварии на опасном производственном объекте, которая сопровождалась выбросом опасных веществ.",
            "Б)\tВ случае истечения срока эксплуатации здания или сооружения, установленного проектной документацией.",
            "В)\tВ случае отсутствия проектной документации, либо отсутствия в проектной документации данных о сроке эксплуатации здания или сооружения.",
            "Г)\tПо истечении сроков безопасной эксплуатации, установленных заключениями экспертизы."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Каким требованиям должны соответствовать насосы и компрессоры технологических блоков взрывопожароопасных производств, остановка которых при падении напряжения или кратковременном отключении электроэнергии может привести к отклонениям технологических параметров процесса до критических значений и развитию аварий?",
        "vary": [
            "А)\tНасосы и компрессоры должны выбираться с учетом возможности их повторного автоматического пуска.",
            "Б)\tВремя срабатывания систем самозапуска должно определяться нагрузкой насосов и компрессоров, но не должно превышать 5 минут.",
            "В)\tНасосы и компрессоры должны оснащаться маховиками для облегчения повторного самозапуска электродвигателей.",
            "Г)\tТоки самозапуска электродвигателей не должны превышать номинальные более чем в два раза."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Где допустимо размещение лаковыпускных отделений в производстве лаков на конденсационных смолах?",
        "vary": [
            "А)\tТолько в изолированном помещении корпуса синтеза.",
            "Б)\tТолько в отдельно стоящем корпусе.",
            "В)\tТолько на открытых площадках.",
            "Г)\tВо всех перечисленных местах."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Какой энергетический потенциал технологических блоков производства водорода методом электролиза воды должны обеспечивать проектные решения?",
        "vary": [
            "А)\tДолжны обеспечивать Qв < 27 (III категория взрывоопасности).",
            "Б)\tДолжны обеспечивать Qв = 27 - 37 (II категория взрывоопасности).",
            "В)\tДолжны обеспечивать Qв > 37 (I категория взрывоопасности)."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие требования необходимо выполнять при прокладке кабелей по территории технологических установок?  (выберите 2 правильных варианта ответа) А)\tПрокладку кабелей разрешается выполнять открыто: по эстакадам, в галереях и на кабельных конструкциях технологических эстакад. Б)\tРазмещать кабельные сооружения на технологических эстакадах следует с учетом обеспечения возможности проведения монтажа и демонтажа трубопроводов. В)\tПрокладка кабелей в каналах и траншеях запрещается. Г)\tПровода и кабели с полиэтиленовой изоляцией или оболочкой должны прокладываться на верхних ярусах технологических эстакад.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    }
]