ticket__4 = [
    {
        "num": 1,
        "quest": " Стаж работы эксперта первой категории в области аттестации, соответствующей объекту экспертизы, должен составлять:",
        "vary": [
            "А)\tНе менее 10 лет.",
            "Б)\tНе менее 5 лет.",
            "В)\tБолее 3 лет.",
            "Г)\tНе менее 7 лет."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Где допускается размещение фланцевых соединений на трубопроводах с пожаровзрывоопасными, токсичными и едкими веществами?",
        "vary": [
            "А)\tВ местах установки арматуры или подсоединения трубопроводов к аппаратам.",
            "Б)\tНад дверными и оконными проемами в случае применения спирально навитых прокладок.",
            "В)\tНад местами, предназначенными для проезда транспорта на высоте не менее 5 м.",
            "Г)\tВ местах ввода в технологические здания и сооружения."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В каком количестве допускается хранить суховальцованные пасты для подколеровки эмалей в цехе?",
        "vary": [
            "А)\tНе более 2 % сменной потребности.",
            "Б)\tНе более 3 % сменной потребности.",
            "В)\tНе более 4 % сменной потребности.",
            "Г)\tНе более 5 % сменной потребности."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какие размеры должны быть у глухой разделяющей перегородки из несгораемого материала между водородными и кислородными ресиверами при расстоянии между ними менее 10 м?",
        "vary": [
            "А)\tПревышающая ресиверы по высоте не менее чем на 0,3 м и выступающая за габариты ресиверов не менее чем на 0,7 м.",
            "Б)\tПревышающая ресиверы по высоте не менее чем на 0,5 м и выступающая за габариты ресиверов не менее чем на 0,6 м.",
            "В)\tПревышающая ресиверы по высоте не менее чем на 0,7 м и выступающая за габариты ресиверов не менее чем на 0,5 м.",
            "Г)\tПревышающая ресиверы по высоте не менее чем на 0,9 м и выступающая за габариты ресиверов не менее чем на 0,4 м."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Что из перечисленного соответствует требованиям к общеобменной и аварийной вытяжной вентиляции?  (выберите 2 правильных варианта ответа) А) Устройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой ОПО, в том числе у стационарных источников зажигания; Б) Система местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе; В) Включение аварийной вытяжной вентиляции должно производиться при работающей общеобменной вентиляции в случае недостаточности воздухообмена; Г) Общеобменная вентиляция должна включаться при срабатывании установленных в помещении сигнализаторов довзрывных концентраций.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    }
]