ticket__14 = [
    {
        "num": 1,
        "quest": " Каким образом при проектировании определяется категория взрывоопасности технологических блоков для взрывопожароопасных производств и объектов?",
        "vary": [
            "А)\tПо значениям относительных энергетических потенциалов и приведенной массы взрывоопасной парогазовой среды.",
            "Б)\tВ зависимости от объемов переработки взрывопожароопасных веществ и уровня взрывозащиты технологического оборудования.",
            "В)\tВ зависимости от группы горючести, температуры вспышки, температуры самовоспламене¬ния взрывопожароопасных веществ.",
            "Г)\tОт соотношения нижнего и верхнего уровней концентрационных пределов воспламенения взрывопожароопасных веществ."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Где предусматривается установка постов управления и технических средств для извещения об опасных выбросах химических веществ на объектах, имеющих в своем составе блоки I категории взрывоопасности?  (выберите 2 правильных варианта ответа) А) В штабе гражданской обороны промышленного объекта; Б) На наружных установках; В) На ограждении по периметру объекта через каждые 50 м; Г) На контрольно-пропускном пункте объекта.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие требования должны соблюдаться при установке манометров, применяемых на компрессорных установках, работающих на взрывоопасных и вредных газах?  (выберите 2 правильных варианта ответа) А)\tНа шкалах манометров следует наносить красную черту через деление шкалы, соответствующее рабочему давлению. Б)\tПриборы для измерения давления следует выбирать так, чтобы значения рабочего давления находились в первой четверти шкалы. В)\tПеред пружинным манометром следует устанавливать редуктор давления для защиты манометра от резкого повышения давления. Г)\tПрисоединение манометрических приборов следует производить в местах с наименьшей пульсацией давления.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Может ли экспертная организация включать в состав группы экспертов по проведению экспертизы промышленной безопасности экспертов, не состоящих в штате экспертной организации?",
        "vary": [
            "А)\tДа, экспертная организация может привлекать к проведению экспертизы промышленной безопасности внештатных экспертов в случае отсутствия в штате организации экспертов, обладающих необходимыми специальными знаниями для проведения экспертизы промышленной безопасности.",
            "Б)\tНет, экспертная организация обязана иметь в штате экспертов, обладающих всеми необходимыми специальными знаниями для проведения экспертизы промышленной безопасности.",
            "В)\tДанный вопрос не регламентируется законодательством Российской Федерации в области промышленной безопасности.",
            "Г)\tНет, нештатные эксперты могут оказывать консультации по специальным вопросам в процессе проведения экспертизы промышленной безопасности, но не могут быть включены в состав группы экспертов по проведению экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каком случае для постоянного обслуживания оборудования (арматуры) аммиачных холодильных установок должна быть устроена металлическая площадка с ограждением и лестницей?",
        "vary": [
            "А)\tПри обслуживании оборудования на уровне выше 1,8 м от пола.",
            "Б)\tПри обслуживании оборудования на уровне 1,5 м от пола и выше.",
            "В)\tПри обслуживании оборудования на уровне 1,2 м от пола и выше.",
            "Г)\tПри обслуживании оборудования на уровне 1,0 м от пола и выше."
        ],
        "correct": 1
    }
]