tickets = [
    [
        {
            "num": 1,
            "quest": "Что из перечисленного должно быть установлено проектной документацией при разведке и обустройстве нефтяных, газовых и газоконденсатных месторождений, содержащих сернистый водород и другие вредные вещества, идентифицированные по классам опасности возможных выбросов и утечек паров и газов в атмосферу?",
            "vary": [
                "А)\tВозможность формирования на объектах (в том числе при аварийных ситуациях) загазованных зон с концентрацией вредных веществ, превышающей предельно допустимые санитарные нормы.",
                "Б)\tГраницы загазованных зон с концентрацией вредных веществ, а также локальные участки с опасной концентрацией сернистого водорода.",
                "В)\tВозможность и интенсивность сульфидно-коррозионного растрескивания металла оборудования и технических средств, контактирующих с агрессивной средой.",
                "Г)\tНеобходимые мероприятия и уровень защиты при ведении работ в условиях потенциальной и реальной угроз безопасности работников.",
                "Д)\tВсе вышеперечисленное."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": "Какое из нижеперечисленных положений не соответствует требованиям по размещению и устройству помещений управления взрывоопасных производств?",
            "vary": [
                "А)\tПомещения управления должны быть отдельно стоящими.",
                "Б)\tВ отдельных случаях при соответствующем обосновании в проекте разрешено пристраивать их к зданиям.",
                "В)\tПомещения управления должны располагаться над (под) взрывопожароопасными помещениями, помещениями с химически активной и вредной средой, приточными и вытяжными венткамерами, помещениями с мокрыми процессами.",
                "Г)\tВ помещениях не должны размещаться оборудование и другие устройства, не связанные с системой управления технологическим процессом."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какое положение не соответствует установленным требованиям к электрообеспечению и электрооборудованию взрывоопасных технологических схем?",
            "vary": [
                "А)\tЗапрещается прокладка кабелей в каналах, засыпанных песком, и траншеях.",
                "Б)\tРазмещать кабельные сооружения на технологических эстакадах следует с учетом обеспечения возможности проведения монтажа и демонтажа трубопроводов в соответствии с требованиями нормативно-технических документов по устройству электроустановок.",
                "В)\tКабели, прокладываемые по территории технологических установок и производств, должны иметь изоляцию и оболочку из материалов, не распространяющих горение.",
                "Г)\tПрокладку кабелей по территории предприятий и установок разрешается выполнять открыто: по эстакадам, в галереях и на кабельных конструкциях технологических эстакад."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В технологических блоках какой категории взрывоопасности должны быть предусмотрены технические средства, обеспечивающие в автоматическом режиме оповещение об обнаружении, локализации и ликвидации выбросов опасных веществ?",
            "vary": [
                "А)\tТолько в технологических блоках I категории взрывоопасности.",
                "Б)\tТолько в технологических блоках II категории взрывоопасности.",
                "В)\tТолько в технологических блоках III категории взрывоопасности.",
                "Г)\tВ технологических блоках всех категорий взрывоопасности."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче нефти при выбросе сероводорода до 0,5 т/сутки, а также с малым содержанием летучих углеводородов?",
            "vary": [
                "А)\t1000 м.",
                "Б)\t500 м.",
                "В)\t300 м.",
                "Г)\t100 м."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какая организация должна устанавливать категории взрывопожарной и пожарной опасностей для проектируемых зданий и помещений?",
            "vary": [
                "А)\tМинистерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
                "Б)\tПроектная организация на стадии проектирования.",
                "В)\tТерриториальные органы Ростехнадзора.",
                "Г)\tУстанавливать категории взрывопожарной и пожарной опасностей для проектируемых зданий и помещений не требуется."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Что не должно быть отражено в проекте санитарно-защитной зоны?",
            "vary": [
                "А)\tМероприятия по защите населения от воздействия выбросов вредных химических примесей в атмосферный воздух и физического воздействия.",
                "Б)\tМероприятия по ликвидации аварийных выбросов вредных примесей.",
                "В)\tРазмер и границы санитарно-защитной зоны.",
                "Г)\tФункциональное зонирование территории санитарно-защитной зоны и режим ее использования."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "На основе каких критериев осуществляется выбор буровых установок?",
            "vary": [
                "А)\tТехнические характеристики оборудования буровой установки соответствуют классу буровой установки.",
                "Б)\tТехнические характеристики оборудования буровой установки соответствуют условиям эксплуатации буровой установки.",
                "В)\tПо параметру «допускаемая нагрузка на крюке».",
                "Г)\tПо всем вышеперечисленным критериям."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какой температуры должен быть воздух в помещениях насосно-компрессорного отделения, где эксплуатируется оборудование с водяным охлаждением?",
            "vary": [
                "А)\tНе ниже 5 оС.",
                "Б)\tНе ниже 7 оС.",
                "В)\tНе ниже 3 оС.",
                "Г)\tНе ниже 10 оС."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче нефти при выбросе сероводорода от 0,5 до 1 т/сутки, а также с высоким содержанием летучих углеводородов?",
            "vary": [
                "А)\t1000 м.",
                "Б)\t500 м.",
                "В)\t300 м.",
                "Г)\t100 м."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В соответствии с каким документом должен быть разработан рабочий проект на производство буровых работ?",
            "vary": [
                "А)\tВ соответствии с Правилами устройства и безопасной эксплуатации сосудов, работающих под давлением.",
                "Б)\tВ соответствии с Правилами промышленной безопасности для нефтеперерабатывающих производств.",
                "В)\tВ соответствии с Федеральными нормами и правилами в области промышленной безопасности «Общие правила взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств».",
                "Г)\tВ соответствии с Федеральными нормами и правилами в области промышленной безопасности «Правила безопасности в нефтяной и газовой промышленности»."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Разрешается ли прокладка заглубленных каналов и тоннелей при обустройстве нефтяных, газовых и газоконденсатных месторождений для размещения кабелей в помещениях и на территории наружных установок, имеющих источники возможного выделения в атмосферу вредных веществ плотностью по воздуху более 0,8, а также источники возможных проливов горючих жидкостей и жидкостей, содержащих сернистый водород?",
            "vary": [
                "А)\tЗапрещается.",
                "Б)\tЗапрещается, за исключением каналов и тоннелей, подлежащих последующей засыпке.",
                "В)\tРазрешается.",
                "Г)\tРазрешается по согласованию с проектной организацией."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании вышки без растяжек буровых установок?",
            "vary": [
                "А)\tМаксимальной статической нагрузке на крюке.",
                "Б)\tМаксимальной скорости ветра, для которой рассчитано сопротивление вышки или мачты силе ветра при отсутствии комплекта труб на подсвечнике.",
                "В)\tМаксимальной скорости ветра, для которой рассчитано сопротивление вышки или мачты силе ветра при наличии полного комплекта труб на подсвечнике.",
                "Г)\tМаксимальному количеству свечей бурильных труб на подсвечнике.",
                "Д)\tВсем вышеперечисленным условиям."
            ],
            "correct": 5
        },
        {
            "num": 4,
            "quest": "В каких помещениях должна предусматриваться установка датчиков предельно допустимых концентраций вредных веществ?",
            "vary": [
                "А)\tДатчики предельно допустимых концентраций вредных веществ следует устанавливать в производственных помещениях с постоянным пребыванием обслуживающего персонала при наличии в производственном цикле вредных веществ (газов и паров) I и II классов опасности.",
                "Б)\tДатчики предельно допустимых концентраций вредных веществ следует устанавливать в помещениях (укрытиях) блочно-комплектных установок, с постоянным пребыванием обслуживающего персонала при наличии в производственном цикле вредных веществ (газов и паров) I класса опасности и веществ с остронаправленным механизмом действия.",
                "В)\tДатчики предельно допустимых концентраций вредных веществ следует устанавливать в производственных помещениях, включая и помещения (укрытия) блочно-комплектных установок, с постоянным пребыванием обслуживающего персонала при наличии в производственном цикле вредных веществ (газов и паров) I и II классов опасности.",
                "Г)\tДатчики предельно допустимых концентраций вредных веществ следует устанавливать в производственных помещениях, включая и помещения (укрытия) блочно-комплектных установок, при наличии в производственном цикле вредных веществ с остронаправленным механизмом действия."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче природного газа с высоким содержанием сероводорода (более 1,5 - 3%) и меркаптанов?",
            "vary": [
                "А)\t100 м.",
                "Б)\t300 м.",
                "В)\t500 м.",
                "Г)\t1000 м.",
                "Д)\tНе менее 5000 м.",
                "Е)\tДо 8000 м."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что из нижеперечисленного не содержится в рабочем проекте на производство буровых работ?",
            "vary": [
                "А)\tФ.И.О. ответственного лица за производство буровых работ.",
                "Б)\tГеографическая и климатическая характеристика района работ.",
                "В)\tОбоснование плотности бурового раствора и диапазон колебаний других параметров промывочной жидкости.",
                "Г)\tОбъем исследования стратиграфического разреза в процессе бурения для уточнения пластовых давлений и состава флюида."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений хранение токсичных жидкостей в резервуарах с «атмосферным» дыханием?",
            "vary": [
                "А)\tНе допускается.",
                "Б)\tДопускается.",
                "В)\tДопускается при условии оснащения резервуаров сигнализацией предельного верхнего уровня заполнения резервуара, сблокированной с насосным оборудованием, и системой аварийного слива жидкости в дренажную систему."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании вышки с растяжками буровых установок?",
            "vary": [
                "А)\tМаксимальной статической нагрузке на крюке.",
                "Б)\tМаксимальной скорости ветра при условии отсутствия труб на подсвечнике.",
                "В)\tМаксимальной скорости ветра при наличии полного комплекта труб на подсвечнике.",
                "Г)\tМаксимальному количеству труб при полном комплекте на подсвечнике.",
                "Д)\tВсем вышеперечисленным условиям."
            ],
            "correct": 5
        },
        {
            "num": 4,
            "quest": "На каком расстоянии от воздухоподающих устройств приточной вентиляции должны устанавливаться датчики предельно допустимых концентраций?",
            "vary": [
                "А)\tНе менее 5 м.",
                "Б)\tНе менее 4 м.",
                "В)\tНе менее 3 м.",
                "Г)\tНе менее 2 м.",
                "Д)\tНе менее 1 м."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Что должно обеспечивать взрывобезопасность технологического блока?",
            "vary": [
                "А)\tРазработка технологического процесса.",
                "Б)\tРазделение технологической схемы производства на отдельные технологические блоки, выбор типа отключающих устройств и мест их установки.",
                "В)\tВыбор средств контроля, управления и противоаварийной защиты.",
                "Г)\tВсе перечисленное при обосновании в проектной документации результатами анализа опасностей технологических процессов."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие мероприятия по предупреждению аварий и локализации их последствий, как на самом производственном объекте, так и в результате аварий на других объектах в районе размещения проектируемого объекта, должны быть предусмотрены в проектной документации?",
            "vary": [
                "А)\tМероприятия по обеспечению безопасности производственного персонала и предупреждению развития и локализации аварий, связанных с выбросами (сбросами) опасных веществ и газодинамическими явлениями (внезапные выбросы газа).",
                "Б)\tМероприятия по предотвращению разгерметизации оборудования и выбросов опасных веществ в количествах, создающих угрозу производственному персоналу и окружающей среде.",
                "В)\tМероприятия по обеспечению противоаварийной устойчивости пунктов и систем управления производственными процессами, безопасности находящегося в них персонала и возможности управления процессами при авариях.",
                "Г)\tВ проектной организации должны предусматриваться все вышеперечисленные решения, а также решения, учитывающие особо сложные геологические и гидрогеологические условия строительства, сейсмичность, оползневые и другие явления."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений размещение инженерных сетей с токсичными жидкостями и газами под зданиями и сооружениями?",
            "vary": [
                "А)\tНе допускается.",
                "Б)\tДопускается.",
                "В)\tДопускается при условии прокладки их в герметичном стальном кожухе, длина которого превышает габариты помещения или сооружения не менее чем на 5 м."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании подвышечных оснований буровых установок?",
            "vary": [
                "А)\tМаксимальной статической нагрузке на крюке.",
                "Б)\tМаксимальной статической нагрузке на подсвечник.",
                "В)\tМаксимальной статической нагрузке на ротор.",
                "Г)\tВсем вышеперечисленным условиям."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "На каком расстоянии от возможных источников утечки вредных веществ должны устанавливаться датчики предельно допустимых концентраций?",
            "vary": [
                "А)\tНе менее 5 м.",
                "Б)\tНе менее 4 м.",
                "В)\tНе менее 3 м.",
                "Г)\tНе менее 2 м.",
                "Д)\tНе более 1 м."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": "Какие мероприятия должны предусматриваться в проектной документации на строительство, реконструкцию и документации на техническое перевооружение, консервацию и ликвидацию опасных производственных объектов?",
            "vary": [
                "А)\tМероприятия, обеспечивающие безопасность для жизни и здоровья людей, находящихся в пределах зон вредного влияния проводимых работ.",
                "Б)\tМероприятия, обеспечивающие наиболее полное, комплексное и безопасное извлечение запасов полезных ископаемых.",
                "В)\tМероприятия, обеспечивающие сохранность консервируемых скважин для их эффективного хозяйственного использования в будущем.",
                "Г)\tМероприятия, обеспечивающие охрану окружающей среды, зданий и сооружений от вредного влияния проводимых работ.",
                "Д)\tВ проектной документации должны быть предусмотрены все вышеперечисленные мероприятия."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": "Оценку каких параметров необходимо произвести в проектной документации при разработке технологического процесса?",
            "vary": [
                "А)\tОценку энергетического уровня каждого технологического блока и определение категории его взрывоопасности.",
                "Б)\tОценку эффективности и надежности мер, обеспечивающих взрывобезопасности каждого технологического блока.",
                "В)\tОценку эффективности технических средств противоаварийной защиты, направленных на обеспечение взрывобезопасности технологических блоков и в целом всей технологической схемы.",
                "Г)\tВ проектной документации производится оценка всех вышеперечисленных параметров."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений размещение инженерных сетей транзитных внутриплощадочных трубопроводов с токсичными жидкостями по стенам и кровлям зданий?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tДопускается при условии прокладки их по глухой стене не ниже II степени огнестойкости.",
                "В)\tНе допускается."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании вышки и основания буровых установок для работы в районе сейсмической активности?",
            "vary": [
                "А)\tУсловиям сейсмичности района.",
                "Б)\tУсловиям проектирования вышки.",
                "В)\tУсловиям проектирования подвышечного основания.",
                "Г)\tВсем вышеперечисленным условиям."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Как следует устанавливать датчики предельно допустимых концентраций на открытых площадках нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 15 м друг от друга и на высоте 0,5 м от поверхности земли (пола).",
                "Б)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 20 м друг от друга и на высоте 1 м от поверхности земли (пола).",
                "В)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 20 м друг от друга и на высоте 0,7 м от поверхности земли (пола).",
                "Г)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 25 м друг от друга и на высоте 0,5 м от поверхности земли (пола).",
                "Д)\tПо периметру площадки технологического оборудования, содержащего вредные вещества, не более 20 м друг от друга и на высоте 0,5 м от поверхности земли (пола)."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": "Что из нижеперечисленного должна обеспечивать проектная документация на обустройство месторождений?",
            "vary": [
                "А)\tПроектная документация на обустройство месторождений должна обеспечивать безопасность зданий и сооружений на время производства работ.",
                "Б)\tПроектная документация на обустройство месторождений должна обеспечивать оптимальную разработку месторождения в соответствии с технологической схемой разработки, подготовку всех видов углеводородного сырья к транспорту и дальнейшей переработке.",
                "В)\tПроектная документация на обустройство месторождений должна обеспечивать максимальную разработку месторождений, а также мероприятия по благоустройству месторождения."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должны в себя включать проектные решения?",
            "vary": [
                "А)\tОбоснованную расчетом оценку риска возникновения и возможные последствия прогнозируемых аварий.",
                "Б)\tРешения, направленные на предотвращение, локализацию, ликвидацию аварии.",
                "В)\tРешения, направленные на защиту работающих и населения от воздействия опасных производственных факторов.",
                "Г)\tВсе вышеперечисленное."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Разрешается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений последовательное соединение заземляющим проводником нескольких аппаратов или резервуаров?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tДопускается при условии, что общее сопротивление заземляющего проводника не превышает 20 Ом.",
                "В)\tНе допускается.",
                "Г)\tНе допускается, за исключением аппаратов или резервуаров, установленных в одном обваловании."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Каким условиям должны соответствовать расчеты на прочность и устойчивость при проектировании вышки и основания плавучих буровых установок?",
            "vary": [
                "А)\tУсловиям проектирования вышки.",
                "Б)\tУсловиям проектирования подвышечного основания.",
                "В)\tДолжны быть проведены с учетом усилий, возникающих в условиях морского перехода.",
                "Г)\tВсем вышеперечисленным условиям."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "На каком расстоянии от оборудования следует устанавливать датчики предельно допустимых концентраций на открытых площадках нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tДо 3 м.",
                "Б)\tДо 5 м.",
                "В)\tБольше 2 м.",
                "Г)\tБольше 1 м.",
                "Д)\tДо 2 м."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Что из нижеперечисленного не предусматривает проектная документация на обустройство месторождений?",
            "vary": [
                "А)\tАвтоматизации объектов, исключающей необходимость постоянного пребывания персонала на объекте и обеспечивающей полноту сбора информации о его работе в пунктах управления технологическим процессом.",
                "Б)\tМногоуровневой системы блокировок и предохранительных устройств, срабатывающих при возникновении аварийных ситуаций.",
                "В)\tГерметизированной системы сбора и транспортирования продукта с полным использованием нефти, газа и сопутствующих компонентов, их утилизации из мест аварийных утечек.",
                "Г)\tСоздания и обеспечения необходимыми техническими средствами автоматизированной системы контроля воздушной среды в целях обеспечения безопасных условий труда и раннего обнаружения возможных аварийных выбросов.",
                "Д)\tОбеспечения работающих в опасных зонах индивидуальными газоанализаторами (газосигнализаторами, дозаторами) для контроля воздушной среды рабочей зоны, индивидуальными и коллективными средствами защиты от вредных веществ.",
                "Е)\tСоздания аварийных бригад, обеспечения их необходимыми техническими средствами и инструментами."
            ],
            "correct": 6
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из нижеперечисленных случаев категорию взрывоопасности блоков, определяемую расчетом, следует рассматривать на одну выше?",
            "vary": [
                "А)\tТолько, если обращающиеся в технологическом блоке вещества относятся к токсичным веществам.",
                "Б)\tТолько, если обращающиеся в технологическом блоке вещества относятся к высокотоксичным веществам.",
                "В)\tВ любом из указанных случаев."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какое наименьшее расстояние от устья нефтяных скважин со станками-качалками, устья нагнетательных скважин до общественных зданий (клубы, здравпункты и др.)?",
            "vary": [
                "А)\t150 м.",
                "Б)\t200 м.",
                "В)\t250 м.",
                "Г)\t300 м.",
                "Д)\t350 м."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "На какое давление должны быть рассчитаны уплотнения в гидравлической части насоса, корпусах предохранительного устройства и пневмокомпенсатора?",
            "vary": [
                "А)\tНа давление, равное 1,25-кратному максимальному рабочему давлению насоса.",
                "Б)\tНа давление, равное 1,5-кратному максимальному рабочему давлению насоса.",
                "В)\tНа давление, равное 2,0-кратному максимальному рабочему давлению насоса.",
                "Г)\tНа давление, равное 2,5-кратному максимальному рабочему давлению насоса."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Исходя из какой площади следует устанавливать датчики довзрывоопасных концентраций в заглубленных помещениях и незасыпанных приямках с технологическим оборудованием в границах взрывопожароопасной установки, куда возможно проникновение взрывоопасных газов и паров извне?",
            "vary": [
                "А)\t1 датчик на каждые 100 м2.",
                "Б)\t1 датчик на каждые 50 м2.",
                "В)\t1 датчик на каждые 150 м2."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какие приборы должны быть установлены на территории производственной площадки?",
            "vary": [
                "А)\tОпределяющие направление и скорость ветра.",
                "Б)\tОпределяющие давление, температуру, скорость ветра.",
                "В)\tОпределяющие температуру и скорость ветра."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие требования должны быть обеспечены на вновь проектируемых взрывопожароопасных и химически опасных производственных объектах?",
            "vary": [
                "А)\tТолько защита персонала, постоянно находящегося в помещении управления (операторные), от воздействия ударной волны (травмирования) при возможных аварийных взрывах на технологических объектах с учетом зон разрушения, а также от термического воздействия.",
                "Б)\tТолько бесперебойное функционирование автоматизированных систем контроля, управления, противоаварийной защиты для перевода технологических процессов в безопасное состояние и аварийного останова технологических объектов.",
                "В)\tДолжны быть обеспечены все вышеуказанные требования."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Что из нижеперечисленного является недопустимым на территории предприятия, имеющего в своем составе взрывопожароопасные производства?",
            "vary": [
                "А)\tНаличие природных оврагов, выемок, низин.",
                "Б)\tУстройство открытых траншей, котлованов, приямков, в которых возможно скопление взрывопожароопасных паров и газов.",
                "В)\tТраншейная и наземная прокладка трасс трубопроводов со сжиженными горючими газами, легковоспламеняющимися и горючими жидкостями в искусственных или естественных углублениях.",
                "Г)\tВсе вышеперечисленное."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какой диаметр должны иметь всасывающие линии буровых насосов?",
            "vary": [
                "А)\tНе менее 100 мм.",
                "Б)\tНе менее 150 мм.",
                "В)\tНе менее 200 мм.",
                "Г)\tНе менее 250 мм."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Как устанавливаются датчики довзрывоопасных концентраций при выделении легких газов плотностью по воздуху менее 0,8 кг на м3?",
            "vary": [
                "А)\tТолько на высоте источника.",
                "Б)\tНа высоте источника или ниже его.",
                "В)\tНад источником.",
                "Г)\tНе более 1 м над полом.",
                "Д)\tНад источником, но не выше 1 м над полом."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Допускается ли транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tНе допускается.",
                "В)\tДопускается при соблюдении требований Федеральных норм и правил в области промышленной безопасности «Правила безопасности в нефтяной и газовой промышленности»."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие параметры должны быть разработаны и регламентированы в проектной документации для обеспечения взрывобезопасности технологического процесса?",
            "vary": [
                "А)\tРежим и порядок пуска и остановки технологического оборудования, способы его продувки инертными газами, исключающие образование застойных зон.",
                "Б)\tПорядок вывода оборудования в ремонт и проведения регламентных работ.",
                "В)\tДействия персонала при возникновении аварийных ситуаций.",
                "Г)\tМеры по обеспечению взрывобезопасности при проведении плановых ремонтных работ оборудования."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что должно предусматриваться в проектной документации на консервацию или ликвидацию опасного производственного объекта?",
            "vary": [
                "А)\tМероприятия по предупреждению аварий.",
                "Б)\tМероприятия по локализации и ликвидации последствий аварий по завершении консервации объекта.",
                "В)\tМероприятия по предотвращению проникновения посторонних лиц на законсервированный объект.",
                "Г)\tДолжны предусматриваться все перечисленные условия."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Где допускается расположение узла ввода теплоносителя?",
            "vary": [
                "А)\tТолько в производственных помещениях, в которых предусмотрено применение водяного или парового отопления.",
                "Б)\tТолько в самостоятельном помещении с отдельным входом с лестничной клетки или из невзрывопожароопасных производственных помещений.",
                "В)\tТолько в помещениях систем приточной вентиляции (в вентиляционной камере).",
                "Г)\tВо всех вышеуказанных местах."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Как устанавливаются датчики довзрывоопасных концентраций при выделении газов плотностью по воздуху менее от 0,8 до 1,5 кг на м3?",
            "vary": [
                "А)\tНа высоте источника.",
                "Б)\tНа высоте источника или ниже его.",
                "В)\tНад источником.",
                "Г)\tНе более 1 м над полом.",
                "Д)\tНад источником, но не выше 1 м над полом."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Какое из нижеперечисленных положений не соответствует требованиям по размещению и устройству помещений управления взрывоопасных производств?",
            "vary": [
                "А)\tПомещения управления должны быть отдельно стоящими.",
                "Б)\tВ отдельных случаях при соответствующем обосновании в проекте разрешено пристраивать их к зданиям.",
                "В)\tПомещения управления должны располагаться над (под) взрывопожароопасными помещениями, помещениями с химически активной и вредной средой, приточными и вытяжными венткамерами, помещениями с мокрыми процессами.",
                "Г)\tВ помещениях не должны размещаться оборудование и другие устройства, не связанные с системой управления технологическим процессом."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каков срок действия данных гидрологических, инженерно-геологических и топографических изысканий, на основании которых осуществляется проектирование подводных переходов через водные преграды, по истечении которого необходимо проведение дополнительных изысканий?",
            "vary": [
                "А)\tНе более 1 года.",
                "Б)\tНе более 2 лет.",
                "В)\tНе более 3 лет.",
                "Г)\tНе более 4 лет."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений пересечение трубопроводов с токсичными жидкостями и газами с железнодорожными подъездными путями?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tДопускается при условии прокладки их по глухой стене не ниже II степени огнестойкости.",
                "В)\tНе допускается.",
                "Г)\tНе допускается, за исключением продуктопроводов, к двусторонним сливоналивным железнодорожным эстакадам."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "На какое давление должны быть рассчитаны уплотнительные элементы в гидравлической части вертлюга?",
            "vary": [
                "А)\tНа давление, равное 1,25-кратному максимальному рабочему давлению насоса.",
                "Б)\tНа давление, равное 1,5-кратному максимальному рабочему давлению насоса.",
                "В)\tНа давление, равное 2,0-кратному максимальному рабочему давлению насоса.",
                "Г)\tНа давление, равное 2,5-кратному максимальному рабочему давлению насоса."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Как устанавливаются датчики довзрывоопасных концентраций при выделении газов и паров плотностью по воздуху более 1,5 кг на м3?",
            "vary": [
                "А)\tНа высоте источника, но не выше чем 1 м от пола.",
                "Б)\tНа высоте источника или ниже его.",
                "В)\tНад источником.",
                "Г)\tНе более 0,5 м над полом.",
                "Д)\tНад источником, но не выше 1 м над полом."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Что не должно быть отражено в проекте санитарно-защитной зоны?",
            "vary": [
                "А)\tМероприятия по защите населения от воздействия выбросов вредных химических примесей в атмосферный воздух и физического воздействия.",
                "Б)\tМероприятия по ликвидации аварийных выбросов вредных примесей.",
                "В)\tРазмер и границы санитарно-защитной зоны.",
                "Г)\tФункциональное зонирование территории санитарно-защитной зоны и режим ее использования."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче нефти при выбросе сероводорода до 0,5 т/сутки, а также с малым содержанием летучих углеводородов?",
            "vary": [
                "А)\t1000 м.",
                "Б)\t500 м.",
                "В)\t300 м.",
                "Г)\t100 м."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Через какое расстояние эстакады для трубопроводов при обустройстве нефтяных, газовых и газоконденсатных месторождений должны быть электрически соединены с проходящими по ним трубопроводами и заземлены?",
            "vary": [
                "А)\tЧерез 150-200 м, а также в начале и в конце.",
                "Б)\tЧерез 200-300 м, а также в начале и в конце.",
                "В)\tЧерез 300-400 м, а также в начале и в конце.",
                "Г)\tЧерез 450-500 м, а также в начале и в конце."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какой должна быть присоединительная резьба ствола вертлюга?",
            "vary": [
                "А)\tПравой.",
                "Б)\tЛевой.",
                "В)\tЗависит от типа проектируемой вышки.",
                "Г)\tНе имеет значения."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "На каком расстоянии следует устанавливать датчики довзрывоопасных концентраций на эстакадах слива и налива?",
            "vary": [
                "А)\tНе более 20 м друг от друга вдоль эстакады.",
                "Б)\tНе более 25 м друг от друга вдоль эстакады.",
                "В)\tНе более 30 м друг от друга вдоль эстакады.",
                "Г)\tНе более 15 м друг от друга вдоль эстакады."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Разрешается ли прокладка заглубленных каналов и тоннелей при обустройстве нефтяных, газовых и газоконденсатных месторождений для размещения кабелей в помещениях и на территории наружных установок, имеющих источники возможного выделения в атмосферу вредных веществ плотностью по воздуху более 0,8, а также источники возможных проливов горючих жидкостей и жидкостей, содержащих сернистый водород?",
            "vary": [
                "А)\tЗапрещается.",
                "Б)\tЗапрещается, за исключением каналов и тоннелей, подлежащих последующей засыпке.",
                "В)\tРазрешается.",
                "Г)\tРазрешается по согласованию с проектной организацией."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче нефти при выбросе сероводорода от 0,5 до 1 т/сутки, а также с высоким содержанием летучих углеводородов?",
            "vary": [
                "А)\t1000 м.",
                "Б)\t500 м.",
                "В)\t300 м.",
                "Г)\t100 м."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "При каком рабочем давлении трубопроводы для транспорта газа и газового конденсата газовых и газоконденсатных месторождений и подземных хранилищ газа, а также нефтяного газа относятся ко II классу?",
            "vary": [
                "А)\tДо 5 МПа включительно.",
                "Б)\tДо 10 МПа включительно.",
                "В)\tСвыше 5 МПа до 15 МПа включительно.",
                "Г)\tСвыше 10 МПа до 20 МПа включительно.",
                "Д)\tСвыше 15 МПа до 25 МПа включительно."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "На какое давление должны быть рассчитаны нагнетательный трубопровод и его элементы при рабочем давлении до 20 МПа?",
            "vary": [
                "А)\tНа давление, равное 1,4-кратному максимальному рабочему давлению.",
                "Б)\tНа давление, равное 1,5-кратному максимальному рабочему давлению.",
                "В)\tНа давление, равное 2,0-кратному максимальному рабочему давлению.",
                "Г)\tНа давление, равное 2,5-кратному максимальному рабочему давлению."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "На каком расстоянии от узла наполнения устанавливаются датчики довзрывоопасных концентраций на газонаполнительных станциях?",
            "vary": [
                "А)\tНе более 3 м.",
                "Б)\tНе менее 3 м.",
                "В)\tНе менее 5 м.",
                "Г)\tНе более 5 м."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений хранение токсичных жидкостей в резервуарах с «атмосферным» дыханием?",
            "vary": [
                "А)\tНе допускается.",
                "Б)\tДопускается.",
                "В)\tДопускается при условии оснащения резервуаров сигнализацией предельного верхнего уровня заполнения резервуара, сблокированной с насосным оборудованием, и системой аварийного слива жидкости в дренажную систему."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какова величина нормативной санитарно-защитной зоны для промышленных объектов по добыче природного газа с высоким содержанием сероводорода (более 1,5 - 3%) и меркаптанов?",
            "vary": [
                "А)\t100 м.",
                "Б)\t300 м.",
                "В)\t500 м.",
                "Г)\t1000 м.",
                "Д)\tНе менее 5000 м.",
                "Е)\tДо 8000 м."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": "На каком расстоянии надлежит предусматривать установку запорной арматуры для трубопроводов газа, нефти и нефтепродуктов, не содержащих сероводород?",
            "vary": [
                "А)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 10 км.",
                "Б)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 15 км.",
                "В)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 20 км.",
                "Г)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 25 км.",
                "Д)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 30 км."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "На какую высоту укладки труб в штабель рассчитываются стеллажи приемного моста?",
            "vary": [
                "А)\tВысотой не более 1000 мм.",
                "Б)\tВысотой не более 1250 мм.",
                "В)\tВысотой не более 1500 мм.",
                "Г)\tВысотой не более 1750 мм."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "На какой высоте устанавливают датчики довзрывоопасных концентраций на открытых площадках?",
            "vary": [
                "А)\tНа высоте 0,5 – 1,0 м от нулевой отметки.",
                "Б)\tНа высоте 0,7 – 1,0 м от нулевой отметки.",
                "В)\tНа высоте 0,5 – 0,7 м от нулевой отметки."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений размещение инженерных сетей с токсичными жидкостями и газами под зданиями и сооружениями?",
            "vary": [
                "А)\tНе допускается.",
                "Б)\tДопускается.",
                "В)\tДопускается при условии прокладки их в герметичном стальном кожухе, длина которого превышает габариты помещения или сооружения не менее чем на 5 м."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должно обеспечивать взрывобезопасность технологического блока?",
            "vary": [
                "А)\tРазработка технологического процесса.",
                "Б)\tРазделение технологической схемы производства на отдельные технологические блоки, выбор типа отключающих устройств и мест их установки.",
                "В)\tВыбор средств контроля, управления и противоаварийной защиты.",
                "Г)\tВсе перечисленное при обосновании в проектной документации результатами анализа опасностей технологических процессов."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "На каком расстоянии надлежит предусматривать установку запорной арматуры для трубопроводов газа, нефти и нефтепродуктов, содержащих сероводород?",
            "vary": [
                "А)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 3 км.",
                "Б)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 5 км.",
                "В)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 10 км.",
                "Г)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 12 км.",
                "Д)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 15 км."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие размеры настила должны быть предусмотрены при наличии в открытой емкости для бурового раствора встроенного в нее циркуляционного желоба?",
            "vary": [
                "А)\tНе менее 500 мм с перильным ограждением с одной стороны.",
                "Б)\tНе менее 650 мм с перильным ограждением с двух сторон.",
                "В)\tНе менее 700 мм с перильным ограждением с двух сторон.",
                "Г)\tНе менее 750 мм с перильным ограждением с двух сторон."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "При какой концентрации горючих газов газосигнализаторы довзрывоопасные концентраций должны обеспечить подачу предупреждающего светового и звукового сигналов?",
            "vary": [
                "А)\t15-процентной.",
                "Б)\t20-процентной.",
                "В)\t10-процентной."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений размещение инженерных сетей транзитных внутриплощадочных трубопроводов с токсичными жидкостями по стенам и кровлям зданий?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tДопускается при условии прокладки их по глухой стене не ниже II степени огнестойкости.",
                "В)\tНе допускается."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие мероприятия должны предусматриваться в проектной документации на строительство, реконструкцию и документации на техническое перевооружение, консервацию и ликвидацию опасных производственных объектов?",
            "vary": [
                "А)\tМероприятия, обеспечивающие безопасность для жизни и здоровья людей, находящихся в пределах зон вредного влияния проводимых работ.",
                "Б)\tМероприятия, обеспечивающие наиболее полное, комплексное и безопасное извлечение запасов полезных ископаемых.",
                "В)\tМероприятия, обеспечивающие сохранность консервируемых скважин для их эффективного хозяйственного использования в будущем.",
                "Г)\tМероприятия, обеспечивающие охрану окружающей среды, зданий и сооружений от вредного влияния проводимых работ.",
                "Д)\tВ проектной документации должны быть предусмотрены все вышеперечисленные мероприятия."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": "На каком расстоянии надлежит предусматривать установку запорной арматуры для трубопроводов конденсата и метанола, трубопроводов, транспортирующих пластовые и сточные воды?",
            "vary": [
                "А)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 3 км.",
                "Б)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 5 км.",
                "В)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 10 км.",
                "Г)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 12 км.",
                "Д)\tОпределяется расчетом из условия обеспечения безопасности и охраны окружающей среды, но не более (не дальше друг от друга) 15 км."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие блокировки должны быть предусмотрены в конструкции систем управления оборудованием буровых установок?",
            "vary": [
                "А)\tОграничитель высоты подъема талевого блока.",
                "Б)\tОграничитель грузоподъемности лебедки.",
                "В)\tБлокировка, исключающая одновременное включение главного и вспомогательного приводов лебедки.",
                "Г)\tБлокировки подъема пневмоклиньев при вращающемся роторе и включения ротора при поднятых клиньях.",
                "Д)\tВсе вышеперечисленные блокировки."
            ],
            "correct": 5
        },
        {
            "num": 4,
            "quest": "При какой концентрации горючих газов газосигнализаторы довзрывоопасных концентраций должны обеспечить подачу аварийного светового и звукового сигналов?",
            "vary": [
                "А)\t50-процентной.",
                "Б)\t25-процентной.",
                "В)\t40-процентной."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Разрешается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений последовательное соединение заземляющим проводником нескольких аппаратов или резервуаров?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tДопускается при условии, что общее сопротивление заземляющего проводника не превышает 20 Ом.",
                "В)\tНе допускается.",
                "Г)\tНе допускается, за исключением аппаратов или резервуаров, установленных в одном обваловании."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что из нижеперечисленного должна обеспечивать проектная документация на обустройство месторождений?",
            "vary": [
                "А)\tПроектная документация на обустройство месторождений должна обеспечивать безопасность зданий и сооружений на время производства работ.",
                "Б)\tПроектная документация на обустройство месторождений должна обеспечивать оптимальную разработку месторождения в соответствии с технологической схемой разработки, подготовку всех видов углеводородного сырья к транспорту и дальнейшей переработке.",
                "В)\tПроектная документация на обустройство месторождений должна обеспечивать максимальную разработку месторождений, а также мероприятия по благоустройству месторождения."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Допускается прокладка трубопроводов одного или различного назначений в одной траншее?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tДопускается не более трех трубопроводов, диаметром не более 300 мм.",
                "В)\tДопускается не более трех трубопроводов, диаметром не более 400 мм.",
                "Г)\tДопускается не более четырех трубопроводов, диаметром не более 300 мм.",
                "Д)\tДопускается не более четырех трубопроводов, диаметром не более 400 мм."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "При каком повышении давления в нагнетательном трубопроводе буровых установок должно быть предусмотрено автоматическое отключение приводов буровых насосов?",
            "vary": [
                "А)\tПри повышении давления на 5 % выше допускаемого.",
                "Б)\tПри повышении давления на 10 % выше допускаемого.",
                "В)\tПри повышении давления на 15 % выше допускаемого.",
                "Г)\tПри повышении давления на 20 % выше допускаемого."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что из перечисленного должно быть установлено проектной документацией при разведке и обустройстве нефтяных, газовых и газоконденсатных месторождений, содержащих сернистый водород и другие вредные вещества, идентифицированные по классам опасности возможных выбросов и утечек паров и газов в атмосферу?",
            "vary": [
                "А)\tВозможность формирования на объектах (в том числе при аварийных ситуациях) загазованных зон с концентрацией вредных веществ, превышающей предельно допустимые санитарные нормы.",
                "Б)\tГраницы загазованных зон с концентрацией вредных веществ, а также локальные участки с опасной концентрацией сернистого водорода.",
                "В)\tВозможность и интенсивность сульфидно-коррозионного растрескивания металла оборудования и технических средств, контактирующих с агрессивной средой.",
                "Г)\tНеобходимые мероприятия и уровень защиты при ведении работ в условиях потенциальной и реальной угроз безопасности работников.",
                "Д)\tВсе вышеперечисленное."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": "Какое наименьшее расстояние от устья нефтяных скважин со станками-качалками, устья нагнетательных скважин до общественных зданий (клубы, здравпункты и др.)?",
            "vary": [
                "А)\t150 м.",
                "Б)\t200 м.",
                "В)\t250 м.",
                "Г)\t300 м.",
                "Д)\t350 м."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что из нижеперечисленного не предусматривает проектная документация на обустройство месторождений?",
            "vary": [
                "А)\tАвтоматизации объектов, исключающей необходимость постоянного пребывания персонала на объекте и обеспечивающей полноту сбора информации о его работе в пунктах управления технологическим процессом.",
                "Б)\tМногоуровневой системы блокировок и предохранительных устройств, срабатывающих при возникновении аварийных ситуаций.",
                "В)\tГерметизированной системы сбора и транспортирования продукта с полным использованием нефти, газа и сопутствующих компонентов, их утилизации из мест аварийных утечек.",
                "Г)\tСоздания и обеспечения необходимыми техническими средствами автоматизированной системы контроля воздушной среды в целях обеспечения безопасных условий труда и раннего обнаружения возможных аварийных выбросов.",
                "Д)\tОбеспечения работающих в опасных зонах индивидуальными газоанализаторами (газосигнализаторами, дозаторами) для контроля воздушной среды рабочей зоны, индивидуальными и коллективными средствами защиты от вредных веществ.",
                "Е)\tСоздания аварийных бригад, обеспечения их необходимыми техническими средствами и инструментами."
            ],
            "correct": 6
        },
        {
            "num": 2,
            "quest": "Какое из нижеперечисленных положений нарушает требования, предъявляемые к прокладке трубопроводов на объектах нефтегазодобычи?",
            "vary": [
                "А)\tПри прокладке трубопроводов через строительные конструкции зданий и другие препятствия принимаются меры, исключающие возможность передачи дополнительных нагрузок на трубы.",
                "Б)\tПрокладка трубопроводов должна обеспечивать максимально возможную протяженность коммуникаций, исключать провисания и образование застойных зон.",
                "В)\tТрубопроводы не должны иметь фланцевых или других разъемных соединений.",
                "Г)\tМатериал фланцев, конструкция уплотнения принимаются в соответствии с нормативно-техническими документами с учетом условий эксплуатации."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие требования предъявляются к конструкции всасывающих линий буровых насосов?",
            "vary": [
                "А)\tВсасывающие линии буровых насосов не должны иметь изгибов и поворотов, их диаметр должен быть не менее 200 мм, а длина - не более 5 м.",
                "Б)\tВсасывающие линии буровых насосов не должны иметь изгибов и поворотов, их диаметр должен быть не менее 180 мм, а длина - не более 5,5 м.",
                "В)\tВсасывающие линии буровых насосов не должны иметь изгибов и поворотов, их диаметр должен быть не менее 150 мм, а длина - не более 6 м.",
                "Г)\tВсасывающие линии буровых насосов не должны иметь изгибов и поворотов, их диаметр должен быть не менее 130 мм, а длина - не более 6,5 м."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какая организация должна устанавливать категории взрывопожарной и пожарной опасностей для проектируемых зданий и помещений?",
            "vary": [
                "А)\tМинистерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
                "Б)\tПроектная организация на стадии проектирования.",
                "В)\tТерриториальные органы Ростехнадзора.",
                "Г)\tУстанавливать категории взрывопожарной и пожарной опасностей для проектируемых зданий и помещений не требуется."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Что из нижеперечисленного является недопустимым на территории предприятия, имеющего в своем составе взрывопожароопасные производства?",
            "vary": [
                "А)\tНаличие природных оврагов, выемок, низин.",
                "Б)\tУстройство открытых траншей, котлованов, приямков, в которых возможно скопление взрывопожароопасных паров и газов.",
                "В)\tТраншейная и наземная прокладка трасс трубопроводов со сжиженными горючими газами, легковоспламеняющимися и горючими жидкостями в искусственных или естественных углублениях.",
                "Г)\tВсе вышеперечисленное."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие приборы должны быть установлены на территории производственной площадки?",
            "vary": [
                "А)\tОпределяющие направление и скорость ветра.",
                "Б)\tОпределяющие давление, температуру, скорость ветра.",
                "В)\tОпределяющие температуру и скорость ветра."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какими должны быть ширина противопожарных вставок из негорючих материалов и интервал между ними при выполнении теплоизоляции трубопроводов, в том числе для горючих газов, легковоспламеняющихся и горючих жидкостей, из горючих воспламеняемых материалов?",
            "vary": [
                "А)\tШирина вставки при этом должна быть не менее 0,3 м, а расстояние между вставками не более 18 м.",
                "Б)\tШирина вставки при этом должна быть не менее 0,4 м, а расстояние между вставками не более 21 м.",
                "В)\tШирина вставки при этом должна быть не менее 0,5 м, а расстояние между вставками не более 24 м.",
                "Г)\tШирина вставки при этом должна быть не менее 0,7 м, а расстояние между вставками не более 28 м."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какое из нижеперечисленных положений не соответствует требованиям, предъявляемым к талевой системе?",
            "vary": [
                "А)\tРезьбовое соединение ствола крюка с упорной гайкой должно иметь устройство, исключающее самопроизвольное отворачивание гайки.",
                "Б)\tСтвол крюка должен иметь устройство для принудительного стопорения вращения при технологической необходимости.",
                "В)\tКонструкция крюка и талевого блока должна обеспечивать равномерное распределение нагрузки на подвешенные к нему штропы.",
                "Г)\tКонструкция крюка должна обеспечивать самопроизвольное выпадение элеваторных штропов из боковых рогов."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "В соответствии с каким документом должен быть разработан рабочий проект на производство буровых работ?",
            "vary": [
                "А)\tВ соответствии с Правилами устройства и безопасной эксплуатации сосудов, работающих под давлением.",
                "Б)\tВ соответствии с Правилами промышленной безопасности для нефтеперерабатывающих производств.",
                "В)\tВ соответствии с Федеральными нормами и правилами в области промышленной безопасности «Общие правила взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств».",
                "Г)\tВ соответствии с Федеральными нормами и правилами в области промышленной безопасности «Правила безопасности в нефтяной и газовой промышленности»."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Что должно предусматриваться в проектной документации на консервацию или ликвидацию опасного производственного объекта?",
            "vary": [
                "А)\tМероприятия по предупреждению аварий.",
                "Б)\tМероприятия по локализации и ликвидации последствий аварий по завершении консервации объекта.",
                "В)\tМероприятия по предотвращению проникновения посторонних лиц на законсервированный объект.",
                "Г)\tДолжны предусматриваться все перечисленные условия."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Допускается ли транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tНе допускается.",
                "В)\tДопускается при соблюдении требований Федеральных норм и правил в области промышленной безопасности «Правила безопасности в нефтяной и газовой промышленности»."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "На какое расстояние выводятся концы защитного футляра (кожуха) при прокладке трубопроводов на переходах через железные дороги?",
            "vary": [
                "А)\t20 м от подошвы откоса насыпи или бровки откоса, выемки, а при наличии водоотводных сооружений - от крайнего водоотводного сооружения.",
                "Б)\t30 м от подошвы откоса насыпи или бровки откоса, выемки, а при наличии водоотводных сооружений - от крайнего водоотводного сооружения.",
                "В)\t40 м от подошвы откоса насыпи или бровки откоса, выемки, а при наличии водоотводных сооружений - от крайнего водоотводного сооружения.",
                "Г)\t50 м от подошвы откоса насыпи или бровки откоса, выемки, а при наличии водоотводных сооружений - от крайнего водоотводного сооружения."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какая величина зазора должна быть предусмотрена между кожухом и ребордами шкивов талевой системы?",
            "vary": [
                "А)\tНе более 0,25 диаметра каната.",
                "Б)\tНе более 0,5 диаметра каната.",
                "В)\tНе более 0,75 диаметра каната.",
                "Г)\tНе более 1 диаметра каната."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Что из нижеперечисленного не содержится в рабочем проекте на производство буровых работ?",
            "vary": [
                "А)\tФ.И.О. ответственного лица за производство буровых работ.",
                "Б)\tГеографическая и климатическая характеристика района работ.",
                "В)\tОбоснование плотности бурового раствора и диапазон колебаний других параметров промывочной жидкости.",
                "Г)\tОбъем исследования стратиграфического разреза в процессе бурения для уточнения пластовых давлений и состава флюида."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Допускается ли при обустройстве нефтяных, газовых и газоконденсатных месторождений пересечение трубопроводов с токсичными жидкостями и газами с железнодорожными подъездными путями?",
            "vary": [
                "А)\tДопускается.",
                "Б)\tДопускается при условии прокладки их по глухой стене не ниже II степени огнестойкости.",
                "В)\tНе допускается.",
                "Г)\tНе допускается, за исключением продуктопроводов, к двусторонним сливоналивным железнодорожным эстакадам."
            ],
            "correct": 4
        }
    ]
]