ticket__23 = [
    {
        "num": 1,
        "quest": " Что в технологических схемах относится к разряду противоаварийных устройств, используемых для предупреждения аварий и предупреждения их развития?",
        "vary": [
            "А)\tВсе устройства, задействованные в системе противоаварийной автоматической защиты, включая исполнительные механизмы.",
            "Б)\tЗапорная арматура, средства защиты от превышения давления, огнепреградители.",
            "В)\tЗапорная и запорно-регулирующая арматура, клапаны, отсекающие и другие отключающие устройства, предохранительные устройства от превышения давления, средства подавления и локализации пламени, автоматические системы подавления взрыва.",
            "Г)\tЗапорная арматура, предохранительные устройства от превышения давления, огнепреградители, автоматические системы подавления взрыва и системы для аварийного опорожнения аппаратов."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " С какой периодичностью должны подвергаться осмотру и ремонту отопительные и вентиляционные установки?",
        "vary": [
            "А)\tВ соответствии с графиками планово-предупредительных ремонтов.",
            "Б)\tВ начале каждой рабочей недели.",
            "В)\tВ конце каждой рабочей смены.",
            "Г)\tНе реже двух раз в год."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Что разрешено при проведении бензо- и керосинорезательных работ правилами противопожарного режима?",
        "vary": [
            "А)\tСоздавать давление воздуха в бачке с горючим, не превышающее рабочее давление кислорода в резаке.",
            "Б)\tПодвешивать резак во время работы вертикально головкой вверх.",
            "В)\tПри необходимости зажимать, перекручивать или заламывать шланги, подающие кислород или горючее к резаку.",
            "Г)\tИспользовать кислородные шланги для подвода бензина или керосина к резаку."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
            "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
            "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
            "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Какие работы не относятся к газоопасным работам?",
        "vary": [
            "А)\tРаботы, связанные с осмотром, чисткой, ремонтом, разгерметизацией технологического оборудования, коммуникаций.",
            "Б)\tРаботы внутри емкостей (аппараты, сушильные барабаны, печи сушильные, реакторы, резервуары, цистерны и другое аналогичное оборудование).",
            "В)\tРаботы в коллекторах, тоннелях, колодцах, приямках и других аналогичных местах.",
            "Г)\tРаботы хозяйственного назначения, выполняемые по распоряжению руководителя в операторной."
        ],
        "correct": 4
    }
]