ticket__7 = [
    {
        "num": 1,
        "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса, допустимых диапазонов их измерений, критических значений параметров?",
        "vary": [
            "А)\tСправочной литературой.",
            "Б)\tНаучно-технической литературой.",
            "В)\tДанными, запрашиваемыми у научно-исследовательской организации.",
            "Г)\tИсходными данными на проектирование."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " В соответствии с чем выбирается уровень взрывозащиты электрооборудования?",
        "vary": [
            "А)\tВ соответствии с требованиями правил пожарной безопасности.",
            "Б)\tВ соответствии с требованиями к устройству электроустановок.",
            "В)\tВ соответствии с требованиями строительных норм и правил."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какие требования к очистке, внутреннему осмотру и ревизии оборудования указаны неверно?",
        "vary": [
            "А)\tРезервуар, аппарат и другое технологическое оборудование, нагретые в процессе подготовки, перед спуском в них людей должны быть охлаждены до температуры, не превышающей 20 °С.",
            "Б)\tРаботы внутри оборудования допускается проводить только после выполнения всех подготовительных работ и мероприятий, предусмотренных нарядом-допуском и инструкциями по видам работ.",
            "В)\tПосле окончания подготовительных мероприятий (пропарки, промывки и проветривания) должен быть проведен анализ воздуха внутри технологического оборудования на содержание вредных веществ и кислорода с записью в наряде-допуске.",
            "Г)\tОстановка, ревизия и осмотр оборудования должны проводиться в соответствии с технической документацией организации-изготовителя оборудования и производственными инструкциями."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Кто готовит к ремонту оборудование и трубопроводы, связанные с производством взрывоопасных и пожароопасных веществ?",
        "vary": [
            "А)\tПерсонал подрядчика совместно с руководителем производственной службы заказчика.",
            "Б)\tПерсонал специализированной организации.",
            "В)\tЭксплуатационный персонал заказчика под руководством начальника смены (мастера).",
            "Г)\tОтветственные инженерно-технические работники."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " С какой периодичностью должна проверяться работоспособность систем и средств противопожарной защиты объекта?",
        "vary": [
            "А)\tНе реже одного раза в квартал.",
            "Б)\tНе реже одного раза в неделю.",
            "В)\tНе реже одного раза в месяц.",
            "Г)\tНе реже одного раза в два месяца."
        ],
        "correct": 1
    }
]