ticket__22 = [
    {
        "num": 1,
        "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
        "vary": [
            "А)\tПри наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "Б)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "В)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
            "Г)\tВ исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " В каком месте на площадках нефтегазоперерабатывающих производств следует устанавливать датчики довзрывоопасных концентраций горючих газов и паров?",
        "vary": [
            "А)\tВо взрывоопасных зонах классов 1,2.",
            "Б)\tВо взрывоопасных зонах классов 0,1 и 2.",
            "В)\tНа закрытых площадках технологических установок, насосных и компрессорных установок.",
            "Г)\tНа газонаполнительных станциях каждого газонаполнительного узла на расстоянии не более 2 м от узла наполнения со стороны подхода обслуживающего персонала."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Что запрещается делать при проведении электросварочных работ правилами противопожарного режима?",
        "vary": [
            "А)\tПрименять стандартные автоматические выключатели.",
            "Б)\tСоединять сварочные провода при помощи опрессования.",
            "В)\tВыполнять подключение электропроводов к электрододержателю, свариваемому изделию и сварочному аппарату при помощи алюминиевых кабельных наконечников, скрепленных болтами с шайбами.",
            "Г)\tРасполагать кабели (провода) электросварочных машин от трубопроводов с кислородом на расстоянии не менее 0,5 метра, а от трубопроводов и баллонов с ацетиленом – не менее 1 м."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
        "vary": [
            "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
            "Б)\tВремя срабатывания определяется расчетом.",
            "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
            "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какие меры борьбы с отложившимися пирофорными соединениями необходимо выполнить перед осмотром и ремонтом аппаратов, резервуаров, трубопроводов?",
        "vary": [
            "А)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление несколько выше атмосферного, и промыть водой.",
            "Б)\tПромыть аппараты и трубопроводы растворителем.",
            "В)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление не выше атмосферного.",
            "Г)\tПромыть аппараты и трубопроводы нейтрализующим составом."
        ],
        "correct": 1
    }
]