ticket__4 = [
    {
        "num": 1,
        "quest": " Какой следует принимать категорию взрывоопасности блоков, определяемую расчетом, если обращающиеся в технологическом блоке опасные вещества относятся к токсичным, высокотоксичным веществам?",
        "vary": [
            "А)\tНа одну выше.",
            "Б)\tI.",
            "В)\tII.",
            "Г)\tIII."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
        "vary": [
            "А)\tНад местами, предназначенными для прохода людей и рабочими площадками.",
            "Б)\tНад автодорогами.",
            "В)\tНа трубопроводах, идущих по стенам зданий.",
            "Г)\tНа трубопроводах, проложенных по эстакадам."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какое положение не соответствует требованиям к безопасному проведению работ по выгрузке, просеиванию катализатора?",
        "vary": [
            "А)\tДопускается выгрузка из реактора катализатора в нерегенированном состоянии.",
            "Б)\tРаботы по загрузке катализатора должны быть механизированы.",
            "В)\tВыполняющий работы персонал должен быть обеспечен переносными средствами связи.",
            "Г)\tОперации по подготовке реактора к загрузке и выгрузке катализатора должны производиться в соответствии с технологическим регламентом на производство продукции."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какую документацию заказчик должен передать подрядчику на производство плановых остановочных ремонтных работ?",
        "vary": [
            "А)\tВедомость дефектов и сметы затрат (3 экземпляра), перечень оборудования, трубопроводов, к которым предъявляются повышенные требования безопасности при эксплуатации, чертежи, схемы на ремонтируемые объекты, технические условия на ремонт основных объектов.",
            "Б)\tВедомость дефектов и сметы затрат, перечень всего используемого оборудования, чертежи, схемы на ремонтируемые объекты, технические условия на ремонт основных объектов.",
            "В)\tВедомость дефектов и сметы затрат (3 экземпляра), перечень оборудования, трубопроводов, к которым предъявляются повышенные требования безопасности при эксплуатации, чертежи, схемы на ремонтируемые объекты."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " На каком расстоянии от воздухоподающих устройств приточной вентиляции следует устанавливать датчики предельно допустимой концентрации в производственных помещениях нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
            "Б)\tНе менее 2 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
            "В)\tНе менее 5 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ.",
            "Г)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ."
        ],
        "correct": 1
    }
]