ticket__1 = [
    {
        "num": 1,
        "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
        "vary": [
            "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
            "Б)\tКласс опасности обращающихся в процессе веществ.",
            "В)\tТемпература самовоспламенения паров, обращающихся в процессе веществ.",
            "Г)\tСкорость распространения горения обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какая система отопления должна применяться в помещениях, имеющих взрывоопасные зоны?",
        "vary": [
            "А)\tСистема воздушного отопления, совмещенная с приточной вентиляцией.",
            "Б)\tСистема водяного отопления.",
            "В)\tСистема парового отопления."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каких факельных систем для сжигания или сбора и последующего использования сбросов горючих газов и паров не существует?",
        "vary": [
            "А)\tАварийных.",
            "Б)\tОбщих.",
            "В)\tОтдельных.",
            "Г)\tСпециальных."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какой должна быть температура подаваемого водяного пара при пропарке внутреннего объема технологического оборудования согласно требованиям пожарной безопасности?",
        "vary": [
            "А)\tТемпература не должна превышать значение, равное 80 % температуры самовоспламенения горючего пара (газа).",
            "Б)\tТемпература не должна превышать значение, равное 85 % температуры самовоспламенения горючего пара (газа).",
            "В)\tТемпература не должна превышать значение, равное 90 % температуры самовоспламенения горючего пара (газа).",
            "Г)\tТемпература не должна превышать значение, равное 95 % температуры самовоспламенения горючего пара (газа)."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Кем выдается разрешение на пуск компрессора после его аварийной остановки?",
        "vary": [
            "А)\tНачальником цеха.",
            "Б)\tЛицом, ответственным за безопасную эксплуатацию компрессорной установки.",
            "В)\tГлавным механиком.",
            "Г)\tНачальником установки."
        ],
        "correct": 2
    }
]