ticket__21 = [
    {
        "num": 1,
        "quest": " Что из перечисленного должно быть учтено при выборе компрессоров и насосов для перемещения горючих, сжатых и сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)\tТолько показатели надежности и конструктивные особенности с учетом критических параметров.",
            "Б)\tТолько физико-химические свойства перемещаемых продуктов.",
            "В)\tТолько параметры технологического процесса.",
            "Г)\tДолжны быть учтены все перечисленные характеристики."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " На каком расстоянии от воздухоподающих устройств приточной вентиляции следует устанавливать датчики предельно допустимой концентрации в производственных помещениях нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
            "Б)\tНе менее 2 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
            "В)\tНе менее 5 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ.",
            "Г)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В каком случае нарушаются требования пожарной безопасности, предъявляемые к эксплуатации оборудования и материалов при проведении газосварочных работ?",
        "vary": [
            "А)\tЕсли переносные ацетиленовые генераторы устанавливаются на открытых площадках.",
            "Б)\tЕсли ацетиленовые генераторы без ограждения размещаются в пяти метрах от мест проведения работ, а также от мест забора воздуха компрессорами.",
            "В)\tЕсли по окончании работы весь карбид кальция в переносном генераторе выработан.",
            "Г)\tЕсли известковый ил, удаляемый из генератора, выгружается в приспособленную для этих целей тару и сливается в специальный бункер."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Чем оснащаются производства, имеющие в своем составе технологические блоки III категории взрывоопасности, для предупреждения выбросов горючих продуктов в окружающую среду или максимальное ограничение их количества?",
        "vary": [
            "А)\tСистемами ручного (без применения вычислительной техники) регулирования.",
            "Б)\tСредствами контроля параметров, значения которых определяют взрывоопасность процесса.",
            "В)\tЭффективными быстродействующими системами, обеспечивающими непрерывность технологического процесса."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " В каких случаях установка и снятие заглушек не относится к работам повышенной опасности?",
        "vary": [
            "А)\tВ случае проведения работ, являющихся неотъемлемой частью технологического процесса и указанных в технологическом регламенте на производство продукции.",
            "Б)\tПри установке или снятию заглушек, связанных с предупреждением аварийных ситуаций и необходимостью локализации аварии.",
            "В)\tПосле окончания ремонтных работ.",
            "Г)\tПри наличии паспортов на заглушки."
        ],
        "correct": 1
    }
]