ticket__20 = [
    {
        "num": 1,
        "quest": " Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
        "vary": [
            "А)\tОборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической схеме закрашено.",
            "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
            "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
            "Г)\tОборудование должно быть демонтировано."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какие из указанных запретов при прокладке технологических трубопроводов с опасными веществами указаны неверно?",
        "vary": [
            "А)\tНаземные технологические трубопроводы с опасными веществами не допускается размещать в открытых лотках и траншеях на отметках выше планировочных отметок производственных площадок.",
            "Б)\tНе допускается транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями.",
            "В)\tНе допускается прокладка технологических трубопроводов с токсичными, взрывопожароопасными веществами по стенам и кровлям зданий независимо от степени их огнестойкости.",
            "Г)\tНе допускается совместная прокладка в заглубленных тоннелях и каналах трубопроводов пара и горячей воды с трубопроводами токсичных (горючих) веществ, включая трубопроводы систем сбора и утилизации сероводородсодержащих промышленных стоков."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Что разрешается правилами противопожарного режима при проведении огневых работ?",
        "vary": [
            "А)\tПроизводить огневые работы на свежеокрашенных горючими красками конструкциях.",
            "Б)\tПроводить огневые работы перед монтажом панелей с горючими и трудногорючими утеплителями.",
            "В)\tПроизводить работы на аппаратах и коммуникациях, заполненных горючими и токсичными веществами.",
            "Г)\tДопускать к самостоятельной работе учеников."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Кем определяются предельные значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывоопасных характеристик, физико-химических свойств транспортируемых веществ, свойств конструкционных материалов и характеристик технических устройств, применяемых для перемещения горючих продуктов?",
        "vary": [
            "А)\tРазработчиком проекта по литературным (справочным) данным.",
            "Б)\tРазработчиком проекта по расчетным данным.",
            "В)\tРазработчиком проекта.",
            "Г)\tРазработчиком проекта по исходным данным."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Какие требования к очистке, внутреннему осмотру и ревизии оборудования указаны неверно?",
        "vary": [
            "А)\tРезервуар, аппарат и другое технологическое оборудование, нагретые в процессе подготовки, перед спуском в них людей должны быть охлаждены до температуры, не превышающей 20 °С.",
            "Б)\tРаботы внутри оборудования допускается проводить только после выполнения всех подготовительных работ и мероприятий, предусмотренных нарядом-допуском и инструкциями по видам работ.",
            "В)\tПосле окончания подготовительных мероприятий (пропарки, промывки и проветривания) должен быть проведен анализ воздуха внутри технологического оборудования на содержание вредных веществ и кислорода с записью в наряде-допуске.",
            "Г)\tОстановка, ревизия и осмотр оборудования должны проводиться в соответствии с технической документацией организации-изготовителя оборудования и производственными инструкциями."
        ],
        "correct": 1
    }
]