ticket__11 = [
    {
        "num": 1,
        "quest": " Чем оснащаются производства, имеющие в своем составе технологические блоки III категории взрывоопасности, для предупреждения выбросов горючих продуктов в окружающую среду или максимальное ограничение их количества?",
        "vary": [
            "А)\tСистемами ручного (без применения вычислительной техники) регулирования.",
            "Б)\tСредствами контроля параметров, значения которых определяют взрывоопасность процесса.",
            "В)\tЭффективными быстродействующими системами, обеспечивающими непрерывность технологического процесса."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Каким должно быть число фланцевых соединений трубопроводной обвязки компрессорных установок?",
        "vary": [
            "А)\tМинимальным.",
            "Б)\tМаксимальным.",
            "В)\tУстановлено проектом.",
            "Г)\tУстановлено правилами по эксплуатации."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие требования предъявляются к лицам, допущенным к выполнению газоопасных работ?",
        "vary": [
            "А)\tОни должны быть не моложе 18 лет, пройти медицинское освидетельствование в установленном порядке и не иметь противопоказаний к выполнению данного вида работ.",
            "Б)\tОни должны быть обучены безопасным методам и приемам работы, применению средств индивидуальной защиты, правилам и приемам оказания первой медицинской помощи пострадавшим.",
            "В)\tОни должны пройти проверку знаний в установленном порядке.",
            "Г)\tВсе перечисленные требования."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
        "vary": [
            "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
            "Б)\tКласс опасности обращающихся в процессе веществ.",
            "В)\tТемпература самовоспламенения паров, обращающихся в процессе веществ.",
            "Г)\tСкорость распространения горения обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каком документе должно обосновываться количество рабочих и резервных клапанов на изотермическом резервуаре для хранения сжиженных горючих газов и легковоспламеняющихся жидкостей?",
        "vary": [
            "А)\tВ проектной документации.",
            "Б)\tВ технологической и эксплуатационной документации.",
            "В)\tВ технической документации организации-изготовителя.",
            "Г)\tВ технологическом регламенте."
        ],
        "correct": 1
    }
]