ticket__17 = [
    {
        "num": 1,
        "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
        "vary": [
            "А)\tДолжно быть организовано управление по месту.",
            "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
            "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
            "Г)\tОпределяется разработчиком проекта."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " С какой периодичностью следует очищать воздушные висциновые фильтры?",
        "vary": [
            "А)\tПосле 1000 ч. работы.",
            "Б)\tПосле 1500 ч. работы.",
            "В)\tПосле 2000 ч. работы.",
            "Г)\tПосле 2500 ч. работы."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какой состав бригады должен быть при выполнении газоопасных работ?",
        "vary": [
            "А)\tНе менее двух человек, один из которых является представителем газоспасательной службы.",
            "Б)\tНе менее двух человек.",
            "В)\tНе менее трех человек, один из которых является представителем газоспасательной службы.",
            "Г)\tНе менее четырех, но не более шести человек."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса, допустимых диапазонов их измерений, критических значений параметров?",
        "vary": [
            "А)\tСправочной литературой.",
            "Б)\tНаучно-технической литературой.",
            "В)\tДанными, запрашиваемыми у научно-исследовательской организации.",
            "Г)\tИсходными данными на проектирование."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Какое положение не соответствует требованиям к безопасному проведению работ по выгрузке, просеиванию катализатора?",
        "vary": [
            "А)\tДопускается выгрузка из реактора катализатора в нерегенированном состоянии.",
            "Б)\tРаботы по загрузке катализатора должны быть механизированы.",
            "В)\tВыполняющий работы персонал должен быть обеспечен переносными средствами связи.",
            "Г)\tОперации по подготовке реактора к загрузке и выгрузке катализатора должны производиться в соответствии с технологическим регламентом на производство продукции."
        ],
        "correct": 1
    }
]