ticket__28 = [
    {
        "num": 1,
        "quest": " При каких условиях допускается отключение защит (единовременно не более одного параметра) для непрерывных процессов?",
        "vary": [
            "А)\tПри наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, в дневную смену – по письменному разрешению должностного лица организации, а при работах в иные смены – с обеспечением присутствия и контроля соответствующими службами.",
            "Б)\tПо устному разрешению технического руководителя организации только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, и в присутствии начальника производства.",
            "В)\tВ присутствии начальника производства и начальника службы контрольно-измерительных приборов и автоматики (главного прибориста) только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В каком документе должно обосновываться количество рабочих и резервных клапанов на изотермическом резервуаре для хранения сжиженных горючих газов и легковоспламеняющихся жидкостей?",
        "vary": [
            "А)\tВ проектной документации.",
            "Б)\tВ технологической и эксплуатационной документации.",
            "В)\tВ технической документации организации-изготовителя.",
            "Г)\tВ технологическом регламенте."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какое количество противопожарных средств, которыми руководитель организации должен обеспечить место варки битума, соответствует требованиям пожарной безопасности?",
        "vary": [
            "А)\t2 ящика с песком емкостью 0,5 м3, 2 лопаты.",
            "Б)\t1 ящик с песком емкостью 0,5 м3, 2 лопаты и 1 огнетушитель (порошковый или пенный).",
            "В)\t1 ящик с песком емкостью 0,25 м3, 1 лопата и 1 пенный огнетушитель.",
            "Г)\t1 ящик с песком емкостью 0,4 м3, 1 лопата и 1 порошковый огнетушитель."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
        "vary": [
            "А)\tРасчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
            "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
            "В)\tРасчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
            "Г)\tИсходные данные на проектирование, требования действующих нормативных документов с учетом категории взрывоопасности технологических блоков."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Какой комплекс работ проводится для подготовки оборудования и коммуникаций к газоопасным работам?",
        "vary": [
            "А)\tДолжны быть приняты меры по уменьшению степени опасности газоопасной работы снятием давления, удалением вредных и взрывоопасных продуктов.",
            "Б)\tДолжны быть приняты меры по исключению возможных источников искрообразования.",
            "В)\tМесто проведения газоопасной работы, связанной с возможностью выброса взрывоопасных и вредных продуктов, должно быть обозначено (ограждено), а при необходимости выставлены посты с целью исключения пребывания посторонних лиц в опасной зоне.",
            "Г)\tДолжен быть выполнен весь комплекс подготовительных работ, предусмотренных в соответствующих инструкциях и наряде-допуске."
        ],
        "correct": 4
    }
]