ticket__2 = [
    {
        "num": 1,
        "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
        "vary": [
            "А)\tЭнергией сгорания парогазовой фазы в кДж.",
            "Б)\tКатегорией взрывоопасности.",
            "В)\tПриведенной массой вещества, участвующего во взрыве в кг.",
            "Г)\tРадиусом зон разрушения в м."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какая максимальная температура поверхностей нагрева систем отопления должна быть в помещениях, имеющих взрывоопасные зоны?",
        "vary": [
            "А)\tМаксимальная температура не должна превышать 80 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "Б)\tМаксимальная температура не должна превышать 85 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "В)\tМаксимальная температура не должна превышать 90 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "Г)\tМаксимальная температура не должна превышать 95 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В какой цвет должны быть окрашены трубопроводы, по которым транспортируется сера?",
        "vary": [
            "А)\tВ серый с желтыми кольцами.",
            "Б)\tВ желтый.",
            "В)\tВ желтый с серыми кольцами."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Что понимается под термином «ремонтные работы»?",
        "vary": [
            "А)\tКомплекс работ восстановительного характера, включающий строительные, монтажные, пусконаладочные работы, а также техническое диагностирование оборудования.",
            "Б)\tКомплекс работ восстановительного характера, включающий строительные, монтажные, пусконаладочные работы.",
            "В)\tКомплекс работ аварийно-восстановительного характера, включающий строительные, монтажные работы, а также техническое диагностирование оборудования."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Раствор сульфанола какой концентрации следует применять при очистке воздухопроводов и аппаратов?",
        "vary": [
            "А)\t1-процентный.",
            "Б)\t3-процентный.",
            "В)\t5-процентный.",
            "Г)\t7-процентный."
        ],
        "correct": 2
    }
]