ticket__9 = [
    {
        "num": 1,
        "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности, там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
        "vary": [
            "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при Qв<=10 - управление ручное дистанционное.",
            "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории – дистанционное неавтоматическое, а при Qв<=10 допускается ручное управление по месту.",
            "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности - ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какое условие должно быть соблюдено в отношении расстояний крепления трубопроводов для уменьшения вредных влияний, вызываемых работой компрессора?",
        "vary": [
            "А)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр больше 0,85 или fвозм/fтр больше 1,4.",
            "Б)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр меньше 0,95 или fвозм/fтр меньше 1,5.",
            "В)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр больше 0,65 или fвозм/fтр меньше 1,6.",
            "Г)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр меньше 0,75 или fвозм/fтр больше 1,3."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какие меры борьбы с отложившимися пирофорными соединениями необходимо выполнить перед осмотром и ремонтом аппаратов, резервуаров, трубопроводов?",
        "vary": [
            "А)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление несколько выше атмосферного, и промыть водой.",
            "Б)\tПромыть аппараты и трубопроводы растворителем.",
            "В)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление не выше атмосферного.",
            "Г)\tПромыть аппараты и трубопроводы нейтрализующим составом."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Кто входит в комиссию по организации подготовительных ремонтных работ и принятию отремонтированных объектов в эксплуатацию (от заказчика)?",
        "vary": [
            "А)\tГлавный инженер, главный механик, главный энергетик, начальник производства, начальник отдела промышленной безопасности организации, начальник службы технадзора, начальники цехов ремонтно-механического, ремонтно-строительного, электроцеха, цеха контрольно-измерительных приборов и автоматики.",
            "Б)\tТолько начальники электроцеха и ремонтно-механического, ремонтно-строительного цехов.",
            "В)\tТолько главный механик, главный энергетик и начальник производства.",
            "Г)\tПредставители территориального управления Ростехнадзора."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие из указанных требований к технологическому оборудованию и технологическим трубопроводам указаны неверно?",
        "vary": [
            "А)\tТемпература доступных поверхностей оборудования и трубопроводов не должна превышать 25 °С в помещениях, и 30 °С вне помещений.",
            "Б)\tПрокладка трубопроводов, перемещающих взрывопожароопасные, токсичные и высокотоксичные среды, должна быть надземной.",
            "В)\tТрубопроводы для транспортирования влагосодержащих газов и продуктов должны быть защищены от замерзания тепловой изоляцией, а при необходимости оборудоваться обогревом.",
            "Г)\tРучную запорную арматуру на трубопроводах следует открывать и закрывать медленно во избежание гидравлического удара до крайнего положения запорного органа."
        ],
        "correct": 1
    }
]