ticket__5 = [
    {
        "num": 1,
        "quest": " В соответствии с чем осуществляется ведение технологических процессов на опасных производственных объектах нефтехимических и нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tВ соответствии с технологическими регламентами на производство продукции.",
            "Б)\tВ соответствии с рекомендациями территориального управления Ростехнадзора.",
            "В)\tВ соответствии с заключением экспертизы промышленной безопасности.",
            "Г)\tВ соответствии с распоряжениями руководителя эксплуатирующей организации."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
        "vary": [
            "А)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
            "Б)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
            "В)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности и температурой, равной температуре кипения при регламентированном давлении.",
            "Г)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " При каком давлении система должна быть испытана азотом на герметичность перед подачей водородосодержащего газа?",
        "vary": [
            "А)\tПри давлении, равном рабочему.",
            "Б)\tПри давлении ниже рабочего.",
            "В)\tПри давлении выше рабочего.",
            "Г)\tПри атмосферном давлении."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " С кем должны быть согласованы проекты производства ремонтных работ?",
        "vary": [
            "А)\tС руководителем ремонтируемого объекта, а при необходимости и с главным механиком, главным энергетиком заказчика.",
            "Б)\tС руководителем службы производственного контроля и промышленной безопасности предприятия.",
            "В)\tС представителем территориального управления Ростехнадзора.",
            "Г)\tСо службой по надзору и ремонту производственных зданий (главным архитектором) заказчика."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каком месте на площадках нефтегазоперерабатывающих производств следует устанавливать датчики довзрывоопасных концентраций горючих газов и паров?",
        "vary": [
            "А)\tВо взрывоопасных зонах классов 1,2.",
            "Б)\tВо взрывоопасных зонах классов 0,1 и 2.",
            "В)\tНа закрытых площадках технологических установок, насосных и компрессорных установок.",
            "Г)\tНа газонаполнительных станциях каждого газонаполнительного узла на расстоянии не более 2 м от узла наполнения со стороны подхода обслуживающего персонала."
        ],
        "correct": 1
    }
]