tickets =
[
    [
        {
            "num": 1,
            "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б)\tКласс опасности обращающихся в процессе веществ.",
                "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
                "Г)\tСкорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
            "vary": [
                "А)\tРасчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
                "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
                "В)\tРасчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
                "Г)\tИсходные данные на проектирование, требования нормативных правовых актов в области промышленной безопасности с учетом категории взрывоопасности технологических блоков."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какими документами устанавливается порядок проведения технического обслуживания и ремонта контрольно-измерительных приборов и автоматики, аварийно-предупредительной сигнализации и противоаварийных защит?",
            "vary": [
                "А)\tИнструкциями, разработанными на основе паспорта организации-изготовителя по графикам, утвержденным эксплуатирующей организацией.",
                "Б)\tПаспортом организации-изготовителя по графикам, утвержденным эксплуатирующей организацией.",
                "В)\tПоложением о производственном контроле.",
                "Г)\tПроектной документацией и разработанными на ее основе инструкциями эксплуатирующей организации."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " В течение какого времени следует выдержать установку получения гелия после выработки уровней жидкости в аппаратах и прекращения циркуляции газа?",
            "vary": [
                "А)\t6 - 8 часов.",
                "Б)\tНе более 24 часов.",
                "В)\tНе менее 2 часов.",
                "Г)\t2 - 4 часов."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
            "vary": [
                "А)\tНад местами, предназначенными для прохода людей и рабочими площадками.",
                "Б)\tНад автодорогами.",
                "В)\tНа трубопроводах, идущих по стенам зданий.",
                "Г)\tНа трубопроводах, проложенных по эстакадам."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
            "vary": [
                "А)\tЭнергией сгорания парогазовой фазы в кДж.",
                "Б)\tКатегорией взрывоопасности.",
                "В)\tПриведенной массой вещества, участвующего во взрыве, в кг.",
                "Г)\tРадиусом зон разрушения в м."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Как требуется размещать технологическое оборудование взрывопожароопасных производств?",
            "vary": [
                "А)\tС учетом возможности проведения визуального контроля за их состоянием, выполнения работ по обслуживанию, ремонту и замене.",
                "Б)\tС учетом обеспечения удобства и безопасности эксплуатации.",
                "В)\tС учетом возможности проведения ремонтных работ и принятия оперативных мер по предотвращению аварийных ситуаций и локализации аварий.",
                "Г)\tС учетом всех перечисленных требований."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какие из указанных требований к технологическому оборудованию и технологическим трубопроводам указаны неверно?",
            "vary": [
                "А)\tТемпература доступных поверхностей оборудования и трубопроводов не должна превышать 25 °С в помещениях и 30 °С вне помещений.",
                "Б)\tПрокладка трубопроводов, перемещающих взрывопожароопасные, токсичные и высокотоксичные среды, должна быть надземной.",
                "В)\tТрубопроводы для транспортирования влагосодержащих газов и продуктов должны быть защищены от замерзания тепловой изоляцией, а при необходимости оборудоваться обогревом.",
                "Г)\tРучную запорную арматуру на трубопроводах следует открывать и закрывать медленно во избежание гидравлического удара до крайнего положения запорного органа."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Под каким давлением должны находиться трубопроводы и аппараты, в которых производятся технологические операции с горючими газами или сажегазовой смесью?",
            "vary": [
                "А)\tИзбыточным.",
                "Б)\tАтмосферным.",
                "В)\tПониженным.",
                "Г)\tПравилами не регламентируется."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
            "vary": [
                "А)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
                "Б)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
                "В)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности с температурой, равной температуре кипения при регламентированном давлении.",
                "Г)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой порядок установлен для внесения изменений в технологическую схему, аппаратурное оформление, в системы контроля, связи, оповещения и противоаварийной автоматической защиты?",
            "vary": [
                "А)\tИзменения вносятся после внесения изменений в проектную документацию при наличии положительного заключения экспертизы проектной документации и после согласования с разработчиком проектной документации.",
                "Б)\tИзменения вносятся при наличии положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы.",
                "В)\tИзменения вносятся путем разработки обоснования безопасности опасного производственного объекта, получения на него положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Что должно быть учтено при выборе компрессоров и насосов для перемещения горючих, сжатых и сжиженных газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А)\tПоказатели надежности и конструктивные особенности.",
                "Б)\tПоказатели надежности, конструктивные особенности и параметры работы.",
                "В)\tПоказатели надежности, конструктивные особенности с учетом физико-химических свойств перемещаемых продуктов и регламентированные параметры технологического процесса.",
                "Г)\tПоказатели надежности, конструктивные особенности с учетом физико-химических свойств перемещаемых продуктов, исполнение по взрывозащите."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какие требования необходимо выполнять при эксплуатации емкостного и резервуарного оборудования?",
            "vary": [
                "А)\tПоддерживать давление в резервуарах в безопасных пределах, замерять уровень легковоспламеняющихся жидкостей и горючих жидкостей.",
                "Б)\tОборудовать резервуары пробоотборниками для отбора проб с фиксированного уровня и через люк на крыше резервуара.",
                "В)\tПредусмотреть возможность присоединения нижнего пояса стенки резервуаров через токоотводы к заземлителям, установленным на расстоянии не более чем 10 м по периметру стенки, но не менее 1 м на равных расстояниях.",
                "Г)\tНе допускать использование запорного устройства с ручным приводом, установленного непосредственно у резервуара."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какие требования установлены Правилами безопасности нефтегазоперерабатывающих производств к проведению операции по пуску газогенератора при производстве термического технического углерода?",
            "vary": [
                "А)\tОперация должна проводиться звеном в составе не менее двух человек под руководством и в присутствии ответственного лица.",
                "Б)\tОперация должна проводиться звеном в составе не менее трех человек под руководством и в присутствии ответственного лица.",
                "В)\tОперация должна проводиться работником под руководством лица, ответственного за противопожарную безопасность."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие из указанных запретов при прокладке технологических трубопроводов с опасными веществами указаны неверно?",
            "vary": [
                "А)\tНаземные технологические трубопроводы с опасными веществами не допускается размещать в открытых лотках и траншеях на отметках выше планировочных отметок производственных площадок.",
                "Б)\tНе допускается транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями.",
                "В)\tНе допускается прокладка технологических трубопроводов с токсичными, взрывопожароопасными веществами по стенам и кровлям зданий независимо от степени их огнестойкости.",
                "Г)\tНе допускается совместная прокладка в заглубленных тоннелях и каналах трубопроводов пара и горячей воды с трубопроводами токсичных (горючих) веществ, включая трубопроводы систем сбора и утилизации сероводородсодержащих промышленных стоков."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса?",
            "vary": [
                "А)\tСправочной литературой.",
                "Б)\tНаучно-технической и справочной литературой.",
                "В)\tДанными, запрашиваемыми у научно-исследовательской организации.",
                "Г)\tИсходными данными на проектирование."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
            "vary": [
                "А)\tПри наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "Б)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "В)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
                "Г)\tВ исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какие из перечисленных требований к стальным емкостям для хранения сжиженных горючих газов указаны неверно?",
            "vary": [
                "А)\tЕмкость сжиженных горючих газов заполняется не более, чем на 85 % от общего ее объема.",
                "Б)\tЕмкость с сжиженными горючими газами следует оснащать сигнализаторами верхнего и нижнего уровней и верхнего аварийного (предельного) уровня с выводом сигналов в операторную.",
                "В)\tЕмкость с сжиженными горючими газами следует оснащать прибором замера температуры жидкого продукта.",
                "Г)\tДля отбора проб сжиженных горючих газов следует применять пробоотборники, рассчитанные на максимальное давление сжиженных горючих газов в емкости.",
                "Д)\tВсе требования указаны верно."
            ],
            "correct": 5
        },
        {
            "num": 4,
            "quest": " Какие требования должны выполняться при продувке сажеулавливающей системы при производстве термического технического углерода?",
            "vary": [
                "А)\tПродувка осуществляется дымовыми газами до тех пор, пока на выходе содержание кислорода в дымовых газах не будет превышать 1 % объемных, а содержание углекислого газа будет не менее 8 %.",
                "Б)\tПродувка осуществляется воздухом до тех пор, пока на выходе содержание кислорода в воздухе не будет превышать 1 % объемных, а содержание углекислого газа будет не менее 8 %.",
                "В)\tПродувка осуществляется дымовыми газами до тех пор, пока на выходе содержание кислорода в дымовых газах не будет превышать 2 % объемных, а содержание углекислого газа будет не менее 10 %.",
                "Г)\tПродувка осуществляется воздухом до тех пор, пока на выходе содержание кислорода в воздухе не будет превышать 2 % объемных, а содержание углекислого газа будет не менее 10 %."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " На каком расстоянии от воздухоподающих устройств приточной вентиляции следует устанавливать датчики предельно допустимой концентрации в производственных помещениях нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
                "Б)\tНе менее 2 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
                "В)\tНе менее 5 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ.",
                "Г)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
            "vary": [
                "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
                "Б)\tВ исходных данных на проектирование и технологическом регламенте.",
                "В)\tВ проектной документации.",
                "Г)\tВ технологическом регламенте."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какие требования, предъявляемые к методам и средствам противоаварийной автоматической защиты для объектов, имеющих в составе технологические блоки I и II категорий взрывоопасности, указаны неверно?",
            "vary": [
                "А)\tОсуществлять контроль за текущими показателями параметров, определяющими взрывоопасность технологических процессов с блоками I категории взрывоопасности необходимо не менее чем от двух независимых датчиков с раздельными точками отбора логически взаимодействующих для срабатывания противоаварийной автоматической защиты.",
                "Б)\tСистемы противоаварийной автоматической защиты должны обеспечивать перевод технологического объекта в безопасное состояние в случае отключения электроэнергии или прекращения подачи сжатого воздуха для питания систем контроля и управления. Необходимо исключить возможность произвольных переключений в этих системах при восстановлении питания.",
                "В)\tИсполнительные механизмы систем противоаварийной автоматической защиты должны иметь указатели крайних положений непосредственно на этих механизмах, а также устройства, позволяющие выполнять индикацию крайних положений в помещении управления.",
                "Г)\tИспользование в качестве источников информации для систем противоаварийной автоматической защиты одних и тех же датчиков, которые применяются в системе коммерческого учета допускается в исключительных случаях."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " В каком документе должно обосновываться количество рабочих и резервных клапанов на изотермическом резервуаре для хранения сжиженных горючих газов и легковоспламеняющихся жидкостей?",
            "vary": [
                "А)\tВ проектной документации.",
                "Б)\tВ технологической и эксплуатационной документации.",
                "В)\tВ технической документации организации-изготовителя.",
                "Г)\tВ технологическом регламенте."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " При каком давлении система должна быть испытана азотом на герметичность перед подачей водородосодержащего газа?",
            "vary": [
                "А)\tПри давлении, равном рабочему.",
                "Б)\tПри давлении ниже рабочего.",
                "В)\tПри давлении выше рабочего.",
                "Г)\tПри атмосферном давлении."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каком месте на площадках нефтегазоперерабатывающих производств следует устанавливать датчики довзрывоопасных концентраций горючих газов и паров?",
            "vary": [
                "А)\tВо взрывоопасных зонах классов 1,2.",
                "Б)\tВо взрывоопасных зонах классов 0,1 и 2.",
                "В)\tНа закрытых площадках технологических установок, насосных и компрессорных установок.",
                "Г)\tНа газонаполнительных станциях каждого газонаполнительного узла на расстоянии не более 2 м от узла наполнения со стороны подхода обслуживающего персонала."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
            "vary": [
                "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при QВ<=10 - управление ручное дистанционное.",
                "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории – дистанционное неавтоматическое, а при QВ<=10 допускается ручное управление по месту.",
                "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности – ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какое требование к системам вентиляции указано неверно?",
            "vary": [
                "А)\tУстройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
                "Б)\tСистема местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
                "В)\tВоздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
                "Г)\tЭлектрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах) должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какие требования к компрессорам, работающих на взрывоопасных газах, установлены Правилами безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tКомпрессоры при достижении концентрации горючих газов 50 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
                "Б)\tТемпература поступающих газов на входе в компрессор должна быть ниже температуры конденсации газов при рабочем значении давления на входе в компрессор.",
                "В)\tВ компрессорных помещениях на трубопроводах следует указывать направление вращения ротора.",
                "Г)\tАлгоритм остановки компрессоров определяется техническим руководителем организации.",
                "Д)\tВсе требования указаны не верно."
            ],
            "correct": 5
        },
        {
            "num": 4,
            "quest": " Какой должна быть скорость подъема температуры в кубе реакционно-ректификационных аппаратов?",
            "vary": [
                "А)\tСкорость подъема температуры не должна превышать значений, установленных в технологическом регламенте на производство продукции.",
                "Б)\tСкорость подъема температуры не должна превышать 25 °С в час.",
                "В)\tСкорость подъема температуры не должна превышать 30 °С в час.",
                "Г)\tСкорость подъема температуры не должна превышать 40 °С в час."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " С какой периодичностью должны подвергаться осмотру и ремонту отопительные и вентиляционные установки?",
            "vary": [
                "А)\tВ соответствии с графиками планово-предупредительных ремонтов.",
                "Б)\tВ начале каждой рабочей недели.",
                "В)\tВ конце каждой рабочей смены.",
                "Г)\tНе реже двух раз в год."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что необходимо предусматривать в проектной документации для максимального снижения выбросов горючих и взрывопожароопасных веществ при аварийной разгерметизации системы?",
            "vary": [
                "А)\tУстановку запорных и (или) отсекающих устройств с временем срабатывания, устанавливаемым в проектной документации.",
                "Б)\tУстановку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 120 секунд.",
                "В)\tУстановку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 300 секунд."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какая система отопления должна применяться в помещениях, имеющих взрывоопасные зоны?",
            "vary": [
                "А)\tСистема воздушного отопления, совмещенная с приточной вентиляцией.",
                "Б)\tСистема водяного отопления.",
                "В)\tСистема парового отопления."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие требования к оснащению насосов, применяемых для нагнетания легковоспламеняющихся жидкостей, горючих жидкостей и сжиженных горючих газов, указаны неверно?",
            "vary": [
                "А)\tНасосы при достижении концентрации горючих газов 20 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
                "Б)\tНасосы должны быть оснащены блокировками, исключающими пуск или прекращающими работу насоса при отсутствии перемещаемой жидкости в его корпусе или отклонениях ее уровней в расходных емкостях от предельно допустимых значений.",
                "В)\tНасосы должны быть оснащены блокировкой, прекращающей работу насоса при падении давления уплотняющей жидкости на торцевом уплотнении ниже допустимого.",
                "Г)\tНа насосе, подающем масло (уплотняющую жидкость) на торцевые уплотнения, должно быть предусмотрено блокировочное устройство, включающее резервный масляный насос при падении давления масла."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " В каком случае нарушены требования безопасности при проведении работ по селективной очистке масляных дистиллятов?",
            "vary": [
                "А)\tСброс воды из резервуаров с растворителями допускается производить в систему канализации.",
                "Б)\tДренаж растворителей из аппаратуры, трубопроводов и поддонов насосов производится в специальную емкость.",
                "В)\tВсе сбросные воды не реже одного раза в сутки подлежат анализу на содержание нитробензола."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " С какой периодичностью должна проверяться работоспособность систем и средств противопожарной защиты объекта?",
            "vary": [
                "А)\tНе реже одного раза в квартал.",
                "Б)\tНе реже одного раза в неделю.",
                "В)\tНе реже одного раза в месяц.",
                "Г)\tНе реже одного раза в два месяца."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кем определяются допустимые значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывопожароопасных характеристик, физико-химических свойств?",
            "vary": [
                "А)\tРазработчиком проекта по литературным (справочным) данным.",
                "Б)\tРазработчиком проекта по расчетным данным.",
                "В)\tРазработчиком процесса.",
                "Г)\tРазработчиком проекта по исходным данным."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
            "vary": [
                "А)\tНад местами, предназначенными для прохода людей и рабочими площадками.",
                "Б)\tНад автодорогами.",
                "В)\tНа трубопроводах, идущих по стенам зданий.",
                "Г)\tНа трубопроводах, проложенных по эстакадам."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каких факельных систем для сжигания или сбора и последующего использования сбросов горючих газов и паров не существует?",
            "vary": [
                "А)\tАварийных.",
                "Б)\tОбщих.",
                "В)\tОтдельных.",
                "Г)\tСпециальных."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какие требования к безопасному ведению работ по селективной депарафинизации масляных дистиллятов не соответствуют Правилам безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tЭлектродвигатели барабана и шнека вакуум-фильтра должны отключаться дистанционно - из операторной.",
                "Б)\tКрышки смотровых окон центрифуг должны быть всегда закрыты и иметь зажимные пружины, удерживающие их в закрытом положении.",
                "В)\tРасположенные внутри корпуса вакуум-фильтра промывочные и продувочные коллекторы, а также нож для снятия осадка должны быть из неискрящих материалов."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какой режим работы вентиляции установлен в помещениях, в которых возможно образование взрывоопасных смесей, Правилами безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tВентиляция должна работать круглосуточно.",
                "Б)\tВентиляционная система должна включаться автоматически при достижении довзрывоопасных концентраций горючих газов и паров.",
                "В)\tВентиляционная система должна включаться автоматически при превышении довзрывоопасных концентраций горючих газов и паров на 10 % и более.",
                "Г)\tРежим работы вентиляционных систем определяется проектной документацией."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
            "vary": [
                "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
                "Б)\tВремя срабатывания определяется расчетом.",
                "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
                "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
            "vary": [
                "А)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
                "Б)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
                "В)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности с температурой, равной температуре кипения при регламентированном давлении.",
                "Г)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какие газы не используются для предупреждения образования в факельной системе взрывоопасной смеси?",
            "vary": [
                "А)\tВоздух.",
                "Б)\tТопливный газ.",
                "В)\tИнертный газ.",
                "Г)\tПриродный газ."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Что из перечисленного запрещено при производстве присадок к смазочным маслам и смазок?",
            "vary": [
                "А)\tСбрасывать в атмосферу выделяющиеся в процессе производства присадок сероводород и хлористый водород.",
                "Б)\tОборудовать световой и звуковой сигнализацией, срабатывающей при повышении давления автоклавы.",
                "В)\tОборудовать вытяжной вентиляцией места выгрузки отработанного осадка."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какими документами устанавливается порядок проведения технического обслуживания и ремонта контрольно-измерительных приборов и автоматики, аварийно-предупредительной сигнализации и противоаварийных защит?",
            "vary": [
                "А)\tИнструкциями, разработанными на основе паспорта организации-изготовителя по графикам, утвержденным эксплуатирующей организацией.",
                "Б)\tПаспортом организации-изготовителя по графикам, утвержденным эксплуатирующей организацией.",
                "В)\tПоложением о производственном контроле.",
                "Г)\tПроектной документацией и разработанными на ее основе инструкциями эксплуатирующей организации."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
                "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
                "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Какие из указанных запретов при прокладке технологических трубопроводов с опасными веществами указаны неверно?",
            "vary": [
                "А)\tНаземные технологические трубопроводы с опасными веществами не допускается размещать в открытых лотках и траншеях на отметках выше планировочных отметок производственных площадок.",
                "Б)\tНе допускается транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями.",
                "В)\tНе допускается прокладка технологических трубопроводов с токсичными, взрывопожароопасными веществами по стенам и кровлям зданий независимо от степени их огнестойкости.",
                "Г)\tНе допускается совместная прокладка в заглубленных тоннелях и каналах трубопроводов пара и горячей воды с трубопроводами токсичных (горючих) веществ, включая трубопроводы систем сбора и утилизации сероводородсодержащих промышленных стоков."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какой из перечисленных параметров не подлежит регистрации с помощью технических средств факельной системы?",
            "vary": [
                "А)\tТемпература горения сбросных газов и паров.",
                "Б)\tУровень жидкости в сепараторах, сборниках конденсата.",
                "В)\tТемпература газов и паров, поступающих в газгольдер.",
                "Г)\tРасход продувочного газа в факельный коллектор и газовый затвор."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какие из требований, которые необходимо соблюдать при ремонте оборудования на нефтеперерабатывающей установке, указаны неверно?",
            "vary": [
                "А)\tСодержание кислорода в пробах на месте проведения ремонтных работ должно быть не менее 15 % объемных.",
                "Б)\tПри ремонте колонн разборку тарелок следует производить сверху вниз. Детали тарелок необходимо складывать вне колонны.",
                "В)\tВ период подготовки и проведения ремонтных работ оборудования во взрывоопасных помещениях должна работать приточно-вытяжная вентиляция.",
                "Г)\tПериодичность и содержание работ по ремонту оборудования должны быть установлены техническими документами эксплуатирующей организации."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие из указанных требований к технологическому оборудованию и технологическим трубопроводам указаны неверно?",
            "vary": [
                "А)\tТемпература доступных поверхностей оборудования и трубопроводов не должна превышать 25 °С в помещениях и 30 °С вне помещений.",
                "Б)\tПрокладка трубопроводов, перемещающих взрывопожароопасные, токсичные и высокотоксичные среды, должна быть надземной.",
                "В)\tТрубопроводы для транспортирования влагосодержащих газов и продуктов должны быть защищены от замерзания тепловой изоляцией, а при необходимости оборудоваться обогревом.",
                "Г)\tРучную запорную арматуру на трубопроводах следует открывать и закрывать медленно во избежание гидравлического удара до крайнего положения запорного органа."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
            "vary": [
                "А)\tРазработчиком процесса.",
                "Б)\tРазработчиком процесса и проекта.",
                "В)\tРазработчиком проекта.",
                "Г)\tСтепень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " На каком расстоянии от воздухоподающих устройств приточной вентиляции следует устанавливать датчики предельно допустимой концентрации в производственных помещениях нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
                "Б)\tНе менее 2 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
                "В)\tНе менее 5 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ.",
                "Г)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие требования установлены к продувкам газообразных технологических сред, имеющих место при нормальной работе установок и производимых при подготовке технологического оборудования к ремонту?",
            "vary": [
                "А)\tВсе продувки газообразных технологических сред должны выводиться на «факел» или на свечу рассеивания в соответствии с проектной документацией.",
                "Б)\tОстаточное содержание кислорода в газовой смеси не должно превышать предельно допустимой концентрации в воздухе рабочей зоны.",
                "В)\tСодержание газов во всех продувках должно контролироваться в соответствии с технологическим регламентом."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какие меры борьбы с отложившимися пирофорными соединениями необходимо выполнить перед осмотром и ремонтом аппаратов, резервуаров, трубопроводов?",
            "vary": [
                "А)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление несколько выше атмосферного, и промыть водой.",
                "Б)\tПромыть аппараты и трубопроводы растворителем.",
                "В)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление не выше атмосферного.",
                "Г)\tПромыть аппараты и трубопроводы нейтрализующим составом."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие требования необходимо выполнять при эксплуатации емкостного и резервуарного оборудования?",
            "vary": [
                "А)\tПоддерживать давление в резервуарах в безопасных пределах, замерять уровень легковоспламеняющихся жидкостей и горючих жидкостей.",
                "Б)\tОборудовать резервуары пробоотборниками для отбора проб с фиксированного уровня и через люк на крыше резервуара.",
                "В)\tПредусмотреть возможность присоединения нижнего пояса стенки резервуаров через токоотводы к заземлителям, установленным на расстоянии не более чем 10 м по периметру стенки, но не менее 1 м на равных расстояниях.",
                "Г)\tНе допускать использование запорного устройства с ручным приводом, установленного непосредственно у резервуара."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В массообменных процессах при отклонении технологических параметров от регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
            "vary": [
                "А)\tДля установок с технологическими блоками I категории взрывоопасности -автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
                "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматически, а при QВ<=10 допускается ручное дистанционное управление."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " В каком месте на площадках нефтегазоперерабатывающих производств следует устанавливать датчики довзрывоопасных концентраций горючих газов и паров?",
            "vary": [
                "А)\tВо взрывоопасных зонах классов 1,2.",
                "Б)\tВо взрывоопасных зонах классов 0,1 и 2.",
                "В)\tНа закрытых площадках технологических установок, насосных и компрессорных установок.",
                "Г)\tНа газонаполнительных станциях каждого газонаполнительного узла на расстоянии не более 2 м от узла наполнения со стороны подхода обслуживающего персонала."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Кто обязан осуществлять контроль за обеспечением соблюдения сроков проверки и приведения в готовность аварийного запаса средств индивидуальной защиты органов дыхания?",
            "vary": [
                "А)\tПрофессиональные аварийно-спасательные формирования, с которыми заключен договор на обслуживание объекта.",
                "Б)\tРуководитель объекта и производственный персонал.",
                "В)\tЛицо, ответственное за организацию и осуществление производственного контроля.",
                "Г)\tРуководитель службы охраны труда."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б)\tКласс опасности обращающихся в процессе веществ.",
                "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
                "Г)\tСкорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие из перечисленных требований к стальным емкостям для хранения сжиженных горючих газов указаны неверно?",
            "vary": [
                "А)\tЕмкость сжиженных горючих газов заполняется не более, чем на 85 % от общего ее объема.",
                "Б)\tЕмкость с сжиженными горючими газами следует оснащать сигнализаторами верхнего и нижнего уровней и верхнего аварийного (предельного) уровня с выводом сигналов в операторную.",
                "В)\tЕмкость с сжиженными горючими газами следует оснащать прибором замера температуры жидкого продукта.",
                "Г)\tДля отбора проб сжиженных горючих газов следует применять пробоотборники, рассчитанные на максимальное давление сжиженных горючих газов в емкости.",
                "Д)\tВсе требования указаны верно."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
            "vary": [
                "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности не регламентируется.",
                "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности не регламентируется.",
                "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
                "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " С какой периодичностью должны подвергаться осмотру и ремонту отопительные и вентиляционные установки?",
            "vary": [
                "А)\tВ соответствии с графиками планово-предупредительных ремонтов.",
                "Б)\tВ начале каждой рабочей недели.",
                "В)\tВ конце каждой рабочей смены.",
                "Г)\tНе реже двух раз в год."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В какой цвет должны быть окрашены трубопроводы, по которым транспортируется сера?",
            "vary": [
                "А)\tВ серый с желтыми кольцами.",
                "Б)\tВ желтый.",
                "В)\tВ желтый с серыми кольцами."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
            "vary": [
                "А)\tЭнергией сгорания парогазовой фазы в кДж.",
                "Б)\tКатегорией взрывоопасности.",
                "В)\tПриведенной массой вещества, участвующего во взрыве, в кг.",
                "Г)\tРадиусом зон разрушения в м."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " В каком документе должно обосновываться количество рабочих и резервных клапанов на изотермическом резервуаре для хранения сжиженных горючих газов и легковоспламеняющихся жидкостей?",
            "vary": [
                "А)\tВ проектной документации.",
                "Б)\tВ технологической и эксплуатационной документации.",
                "В)\tВ технической документации организации-изготовителя.",
                "Г)\tВ технологическом регламенте."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
            "vary": [
                "А)\tЗаказчиком в задании на проектирование.",
                "Б)\tРазработчиком процесса.",
                "В)\tРазработчиком проекта.",
                "Г)\tРазработчиками процесса и проекта."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " С какой периодичностью должна проверяться работоспособность систем и средств противопожарной защиты объекта?",
            "vary": [
                "А)\tНе реже одного раза в квартал.",
                "Б)\tНе реже одного раза в неделю.",
                "В)\tНе реже одного раза в месяц.",
                "Г)\tНе реже одного раза в два месяца."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие действия необходимо предпринять перед пуском установки получения серы?",
            "vary": [
                "А)\tГазовые трубопроводы печи продуть топливным газом в факельную линию.",
                "Б)\tВо избежание попадания в полости гидрозатвора твердых частиц первую порцию жидкой серы наливать через сетку.",
                "В)\tПроверить рабочее состояние и исправное действие гидрозатворов.",
                "Г)\tВсе перечисленное."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Какой порядок установлен для внесения изменений в технологическую схему, аппаратурное оформление, в системы контроля, связи, оповещения и противоаварийной автоматической защиты?",
            "vary": [
                "А)\tИзменения вносятся после внесения изменений в проектную документацию при наличии положительного заключения экспертизы проектной документации и после согласования с разработчиком проектной документации.",
                "Б)\tИзменения вносятся при наличии положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы.",
                "В)\tИзменения вносятся путем разработки обоснования безопасности опасного производственного объекта, получения на него положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие требования к компрессорам, работающих на взрывоопасных газах, установлены Правилами безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tКомпрессоры при достижении концентрации горючих газов 50 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
                "Б)\tТемпература поступающих газов на входе в компрессор должна быть ниже температуры конденсации газов при рабочем значении давления на входе в компрессор.",
                "В)\tВ компрессорных помещениях на трубопроводах следует указывать направление вращения ротора.",
                "Г)\tАлгоритм остановки компрессоров определяется техническим руководителем организации.",
                "Д)\tВсе требования указаны не верно."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
            "vary": [
                "А)\tДолжно быть организовано управление по месту.",
                "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
                "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
                "Г)\tОпределяется разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Какой режим работы вентиляции установлен в помещениях, в которых возможно образование взрывоопасных смесей, Правилами безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tВентиляция должна работать круглосуточно.",
                "Б)\tВентиляционная система должна включаться автоматически при достижении довзрывоопасных концентраций горючих газов и паров.",
                "В)\tВентиляционная система должна включаться автоматически при превышении довзрывоопасных концентраций горючих газов и паров на 10 % и более.",
                "Г)\tРежим работы вентиляционных систем определяется проектной документацией."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Чем должна производиться продувка аппаратов и коммуникаций перед ремонтом в установках получения (производства) гелия?",
            "vary": [
                "А)\tАзотом.",
                "Б)\tВодяным паром.",
                "В)\tКислородом."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса?",
            "vary": [
                "А)\tСправочной литературой.",
                "Б)\tНаучно-технической и справочной литературой.",
                "В)\tДанными, запрашиваемыми у научно-исследовательской организации.",
                "Г)\tИсходными данными на проектирование."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Какие требования к оснащению насосов, применяемых для нагнетания легковоспламеняющихся жидкостей, горючих жидкостей и сжиженных горючих газов, указаны неверно?",
            "vary": [
                "А)\tНасосы при достижении концентрации горючих газов 20 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
                "Б)\tНасосы должны быть оснащены блокировками, исключающими пуск или прекращающими работу насоса при отсутствии перемещаемой жидкости в его корпусе или отклонениях ее уровней в расходных емкостях от предельно допустимых значений.",
                "В)\tНасосы должны быть оснащены блокировкой, прекращающей работу насоса при падении давления уплотняющей жидкости на торцевом уплотнении ниже допустимого.",
                "Г)\tНа насосе, подающем масло (уплотняющую жидкость) на торцевые уплотнения, должно быть предусмотрено блокировочное устройство, включающее резервный масляный насос при падении давления масла."
            ],
            "correct": 1
        }
    ]
]
