ticket__6 = [
    {
        "num": 1,
        "quest": " Какой должна быть скорость срабатывания автоматических быстродействующих запорных и (или) отсекающих устройств на объектах III класса опасности?",
        "vary": [
            "А)\tНе менее 12 секунд.",
            "Б)\tНе более 120 секунд.",
            "В)\tНе менее 240 секунд.",
            "Г)\tНе менее 300 секунд."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
        "vary": [
            "А)\tОборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической документации должно быть на схеме закрашено.",
            "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
            "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
            "Г)\tОборудование должно быть демонтировано."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какой ширины предусматривается охранная зона межзаводского трубопровода кислот или щелочей, прокладываемого вне территории предприятия?",
        "vary": [
            "А)\tНе менее 10 м с каждой его стороны.",
            "Б)\tНе менее 5 м с каждой его стороны.",
            "В)\tНе менее 2 м с каждой его стороны.",
            "Г)\tНе менее 1 м с каждой его стороны."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какие светильники необходимо применять для освещения при проведении газоопасных работ?",
        "vary": [
            "А)\tВзрывозащищенные переносные светильники напряжением не выше 12 В.",
            "Б)\tВзрывозащищенные стационарные светильники напряжением не выше 36 В.",
            "В)\tПереносные светильники со степенью защиты IP20."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какого показателя категорий взрывоопасности технологических блоков не существует?",
        "vary": [
            "А)\tI.",
            "Б)\tII.",
            "В)\tIII.",
            "Г)\tIV."
        ],
        "correct": 4
    }
]