ticket__5 = [
    {
        "num": 1,
        "quest": " Какой должна быть скорость срабатывания автоматических быстродействующих запорных и (или) отсекающих устройств на объектах I и II классов опасности?",
        "vary": [
            "А)\tС автоматическим управлением не более 12 секунд.",
            "Б)\tС автоматическим управлением не более 120 секунд.",
            "В)\tС автоматическим управлением не более 300 секунд.",
            "Г)\tС автоматическим управлением. Время срабатывания устанавливается разработчиком проекта."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
        "vary": [
            "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
            "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
            "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования, и заключением экспертизы промышленной безопасности.",
            "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования, и заключением экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие материалы применяются при изготовлении технологического оборудования и трубопроводов для производств, использующих неорганические кислоты и щелочи?",
        "vary": [
            "А)\tНержавеющая сталь.",
            "Б)\tПолимерные материалы.",
            "В)\tМатериалы, обеспечивающие коррозионную стойкость к рабочей среде.",
            "Г)\tКомпозитные материалы."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какой состав бригады должен быть при выполнении газоопасных работ?",
        "vary": [
            "А)\tНе менее двух человек, один из которых является представителем газоспасательной службы.",
            "Б)\tНе менее двух человек.",
            "В)\tНе менее трех человек, один из которых является представителем газоспасательной службы.",
            "Г)\tНе менее четырех, но не более шести человек."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
        "vary": [
            "А)\tЭнергией сгорания парогазовой фазы в кДж.",
            "Б)\tКатегорией взрывоопасности.",
            "В)\tПриведенной массой вещества, участвующего во взрыве, в кг.",
            "Г)\tРадиусом зон разрушения в м."
        ],
        "correct": 2
    }
]