ticket__8 = [
    {
        "num": 1,
        "quest": " В каком документе организация, эксплуатирующая химически опасные производственные объекты I, II и III классов опасности, должна предусматривать действия персонала по предупреждению аварий, локализации и ликвидации их последствий?",
        "vary": [
            "А)\tВ Плане по локализации аварийных ситуаций.",
            "Б)\tВ Плане мероприятий по локализации и ликвидации последствий аварий.",
            "В)\tВ Положении о производственном контроле.",
            "Г)\tВ технологическом регламенте."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Что в технологических схемах относится к разряду противоаварийных устройств, используемых для предупреждения аварий и предупреждения их развития?",
        "vary": [
            "А)\tВсе устройства, задействованные в системе противоаварийной автоматической защиты, включая исполнительные механизмы.",
            "Б)\tЗапорная арматура, средства защиты от превышения давления, огнепреградители.",
            "В)\tЗапорная и запорно-регулирующая арматура, клапаны, отсекающие и другие отключающие устройства, предохранительные устройства от превышения давления, средства подавления и локализации пламени, автоматические системы подавления взрыва.",
            "Г)\tЗапорная арматура, предохранительные устройства от превышения давления, огнепреградители, автоматические системы подавления взрыва и системы для аварийного опорожнения аппаратов."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Для каких складов неорганических жидких кислот требуется расчет радиуса опасной зоны?",
        "vary": [
            "А)\tСкладов, не оборудованных поддонами.",
            "Б)\tСкладов, в которых осуществляется хранение неорганических жидких кислот, пары которых обладают остронаправленным механизмом действия.",
            "В)\tСкладов, где хранятся концентрированные неорганические жидкие кислоты, при разливе которых может образоваться первичное кислотное облако.",
            "Г)\tСкладов концентрированных неорганических жидких кислот 1 или 2 классов опасности."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на опасном производственном объекте?",
        "vary": [
            "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
            "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
            "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " В соответствии с чем осуществляется ведение технологических процессов на опасном производственном объекте химической, нефтехимической промышленности?",
        "vary": [
            "А)\tВ соответствии с технологическими регламентами на производство продукции.",
            "Б)\tВ соответствии с рекомендациями территориального управления Ростехнадзора.",
            "В)\tВ соответствии с заключением экспертизы промышленной безопасности.",
            "Г)\tВ соответствии с распоряжениями руководителя эксплуатирующей организации."
        ],
        "correct": 1
    }
]