ticket__1 = [
    {
        "num": 1,
        "quest": " Что необходимо предпринять организации, эксплуатирующей химически опасный производственный объект, в целях приведения его в соответствие требованиям Федеральных норм и правил в области промышленной безопасности химически опасных производственных объектов?",
        "vary": [
            "А)\tПровести комплексное обследование фактического состояния химически опасного производственного объекта и разработать комплекс компенсационных мер по безопасной эксплуатации.",
            "Б)\tПровести экспертизу промышленной безопасности.",
            "В)\tПровести реконструкцию химически опасного производственного объекта.",
            "Г)\tНемедленно сообщить в Ростехнадзор о выявленных в рамках проведения производственного контроля несоответствиях Правилам безопасности химически опасных производственных объектов."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
        "vary": [
            "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности - не регламентируется.",
            "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности - не регламентируется.",
            "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
            "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " С какой периодичностью следует очищать воздушные висциновые фильтры?",
        "vary": [
            "А)\tПосле 1000 ч. работы.",
            "Б)\tПосле 1500 ч. работы.",
            "В)\tПосле 2000 ч. работы.",
            "Г)\tПосле 2500 ч. работы."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какие требования к оформлению наряда-допуска указаны неверно?",
        "vary": [
            "А)\tНаряд-допуск оформляют в двух экземплярах и после утверждения оба экземпляра передают начальнику смены.",
            "Б)\tПосле подготовки объекта к газоопасным работам оба экземпляра наряда-допуска должны подписать лица, ответственные за подготовку и проведение газоопасных работ.",
            "В)\tПо окончании работ один экземпляр наряда-допуска передают газоспасательной службе и хранят в делах службы не менее трех месяцев.",
            "Г)\tДопускаются исправления в тексте наряда-допуска, если он написан карандашом."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Как производится описание технологической схемы в разделе «Описание химико-технологического процесса и схемы»?",
        "vary": [
            "А)\tПо стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.",
            "Б)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование.",
            "В)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование и кончая отгрузкой готового продукта."
        ],
        "correct": 1
    }
]