ticket__22 = [
    {
        "num": 1,
        "quest": " Какой следует принимать категорию взрывоопасности блоков, определяемую расчетом, если обращающиеся в технологическом блоке опасные вещества относятся к токсичным, высокотоксичным веществам?",
        "vary": [
            "А)\tНа одну выше.",
            "Б)\tI.",
            "В)\tII.",
            "Г)\tIII."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Допускается ли устройство в машинном зале незасыпных каналов и приямков?",
        "vary": [
            "А)\tНе допускается.",
            "Б)\tДопускается.",
            "В)\tДопускается во время ремонта электрооборудования.",
            "Г)\tДопускается в исключительных случаях."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " С какой целью склады хлора оборудуются сплошным глухим ограждением высотой не менее двух метров?",
        "vary": [
            "А)\tДля защиты территории склада от ветра.",
            "Б)\tДля исключения случаев хищения жидкого хлора.",
            "В)\tДля ограничения распространения газовой волны в начальный период аварийной ситуации и исключения доступа посторонних лиц на территорию склада."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " С кем должны быть согласованы проекты производства ремонтных работ?",
        "vary": [
            "А)\tС руководителем ремонтируемого объекта, а при необходимости и с главным механиком, главным энергетиком заказчика.",
            "Б)\tС руководителем службы производственного контроля и промышленной безопасности предприятия.",
            "В)\tС представителем территориального управления Ростехнадзора.",
            "Г)\tСо службой по надзору и ремонту производственных зданий (главным архитектором) заказчика."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
        "vary": [
            "А)\tПри наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "Б)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "В)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
            "Г)\tВ исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
        ],
        "correct": 4
    }
]