ticket__4 = [
    {
        "num": 1,
        "quest": " В течение какого времени средства обеспечения энергоустойчивости химико-технологической системы должны обеспечить способность функционирования средств противоаварийной защиты?",
        "vary": [
            "А)\tВ течение 24 часов.",
            "Б)\tВ течение 8 часов.",
            "В)\tВ течение времени, установленного в проектной документации.",
            "Г)\tВ течение времени, достаточного для исключения опасной ситуации."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Какие сведения являются основополагающими при выборе оборудования при разработке технологических процессов?",
        "vary": [
            "А)\tРасчетные данные, которым должны соответствовать параметры оборудования, и показатели надежности.",
            "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования, и требования действующих нормативных документов.",
            "В)\tТребования действующих нормативных документов, расчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование.",
            "Г)\tИсходные данные на проектирование, требования действующих нормативных документов и показатели надежности с учетом категории взрывоопасности технологических блоков."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Каким образом определяется минимально допустимое расстояние от складов кислот и щелочей до взрывоопасных объектов?",
        "vary": [
            "А)\tРасстояние определяется в соответствии с требованиями строительных норм и правил и с учетом расчетного радиуса опасной зоны.",
            "Б)\tРасстояние определяется по нормам пожарной безопасности.",
            "В)\tРасстояние устанавливается с учетом радиусов интенсивного воздействия ударной взрывной волны и теплового излучения, должно обеспечивать устойчивость зданий складов к воздействию данных факторов.",
            "Г)\tРасстояние должно быть обусловлено устойчивостью здания склада к воздействию ударной волны."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " На содержание каких веществ проводится анализ воздушной среды для оценки качества выполнения подготовительных мероприятий перед началом проведения газоопасной работы с записью результатов в наряде-допуске?",
        "vary": [
            "А)\tТолько на содержание кислорода, водорода, азота.",
            "Б)\tТолько на содержание кислорода, бензапирена, фенола.",
            "В)\tНа содержание кислорода, а также вредных, взрывоопасных и взрывопожароопасных веществ."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
        "vary": [
            "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
            "Б)\tКласс опасности обращающихся в процессе веществ.",
            "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
            "Г)\tСкорость распространения горения обращающихся в процессе веществ."
        ],
        "correct": 1
    }
]