ticket__29 = [
    {
        "num": 1,
        "quest": " Чем оснащаются производства, имеющие в своем составе технологические блоки III категории взрывоопасности, для предупреждения выбросов горючих продуктов в окружающую среду или максимального ограничения их количества?",
        "vary": [
            "А)\tСистемами ручного (без применения вычислительной техники) регулирования.",
            "Б)\tСредствами контроля параметров, значения которых определяют взрывоопасность процесса.",
            "В)\tЭффективными быстродействующими системами, обеспечивающими непрерывность технологического процесса."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Как часто следует контролировать расход масла для смазки цилиндра и сальников компрессора?",
        "vary": [
            "А)\tДва раза в сутки.",
            "Б)\tКаждую смену.",
            "В)\tЕженедельно.",
            "Г)\tЕжесуточно."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какие требования предъявляются к лицам, допущенным к выполнению газоопасных работ?",
        "vary": [
            "А)\tОни должны быть не моложе 18 лет, пройти медицинское освидетельствование в установленном порядке и не иметь противопоказаний к выполнению данного вида работ.",
            "Б)\tОни должны быть обучены безопасным методам и приемам работы, применению средств индивидуальной защиты, правилам и приемам оказания первой медицинской помощи пострадавшим.",
            "В)\tОни должны пройти проверку знаний в установленном порядке.",
            "Г)\tВсе перечисленные требования."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " В каком документе указываются регламентированные параметры технологического процесса?",
        "vary": [
            "А)\tВ техническом регламенте.",
            "Б)\tВ технологическом регламенте.",
            "В)\tВ проектной документации.",
            "Г)\tВ руководствах по безопасности."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Что должно быть учтено в системах управления и защиты электроснабжающих организаций при электроснабжении объектов, отнесенных к особой группе I категории надежности электроснабжения?",
        "vary": [
            "А)\tНаличие автоматического ввода резерва между каждым из трех самостоятельных источников электроснабжения.",
            "Б)\tЛинии электроснабжения не должны оборудоваться системами автоматической частотной разгрузки.",
            "В)\tДолжна быть обеспечена селективность защит на устройствах электроснабжающей и электропотребляющей организаций.",
            "Г)\tДолжна быть обеспечена возможность синхронизации третьего независимого источника у предприятия-потребителя с электроснабжающей системой."
        ],
        "correct": 2
    }
]