ticket__19 = [
    {
        "num": 1,
        "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
        "vary": [
            "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
            "Б)\tКласс опасности обращающихся в процессе веществ.",
            "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
            "Г)\tСкорость распространения горения обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
        "vary": [
            "А)\tНад местами, предназначенными для прохода людей, и рабочими площадками.",
            "Б)\tНад автодорогами.",
            "В)\tНа трубопроводах, идущих по стенам зданий.",
            "Г)\tНа трубопроводах, проложенных по эстакадам."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие требования установлены к наружной поверхности трубопроводов, предназначенных для транспортировки жидкого и газообразного хлора?",
        "vary": [
            "А)\tТрубопроводы должны быть окрашены в зеленый цвет.",
            "Б)\tТрубопроводы должны иметь антикоррозийное покрытие, иметь опознавательную окраску, предупреждающие знаки и маркировочные щитки.",
            "В)\tТрубопроводы должны иметь гладкую поверхность и иметь необходимую окраску.",
            "Г)\tНа трубопровод должна быть нанесена предупредительная надпись «Осторожно, яд!»"
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Что понимается под термином «ремонтные работы»?",
        "vary": [
            "А)\tКомплекс работ восстановительного характера, включающий строительные, монтажные, пусконаладочные работы, а также техническое диагностирование оборудования.",
            "Б)\tКомплекс работ восстановительного характера, включающий строительные, монтажные, пусконаладочные работы.",
            "В)\tКомплекс работ аварийно-восстановительного характера, включающий строительные, монтажные работы, а также техническое диагностирование оборудования."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие сведения являются основополагающими при выборе оборудования при разработке технологических процессов?",
        "vary": [
            "А)\tРасчетные данные, которым должны соответствовать параметры оборудования, и показатели надежности.",
            "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования, и требования действующих нормативных документов.",
            "В)\tТребования действующих нормативных документов, расчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование.",
            "Г)\tИсходные данные на проектирование, требования действующих нормативных документов и показатели надежности с учетом категории взрывоопасности технологических блоков."
        ],
        "correct": 4
    }
]