ticket__12 = [
    {
        "num": 1,
        "quest": " Какие основные мероприятия отражаются в плане-графике остановки электрического, технологического оборудования, контрольно-измерительных приборов и средств автоматики, зданий и сооружений на консервацию? Какое мероприятие указано неверно?",
        "vary": [
            "А)\tПорядок прекращения подачи на производство сырья, полуфабрикатов и вспомогательных материалов, их переработки, хранения или реализации на сторону, отгрузки готовой продукции.",
            "Б)\tПорядок обеспечения предотвращения проникновения на опасный производственный объект посторонних лиц.",
            "В)\tПеречень работ по промывке, продувке узлов, блоков, приборов, аппаратов, систем, отделений.",
            "Г)\tПеречень работ по отключению аппаратов, коммуникаций или участков трубопроводов с установкой заглушек, демонтаж приборов."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Каким образом обеспечивается надежность обеспечения средств управления и противоаварийной автоматической защиты сжатым воздухом?",
        "vary": [
            "А)\tУстановкой резервного компрессора с включением его автоматически при остановке рабочего.",
            "Б)\tПереключением сети воздуха контрольно-измерительных приборов и автоматики на заводскую сеть сжатого воздуха через осушитель.",
            "В)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты в течение 1 часа.",
            "Г)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты при остановке компрессоров в течение времени, достаточного для безаварийной остановки объекта, что должно быть подтверждено расчетом."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " На какую высоту выводятся вытяжные вентиляционные стояки на выпусках канализации производств водорода методом электролиза воды?",
        "vary": [
            "А)\tВентиляционные стояки должны быть выведены выше крышки канализационного колодца на 2 м.",
            "Б)\tВентиляционные стояки должны быть выведены выше гидравлического затвора, установленного на выпуске, не менее чем на 3 м.",
            "В)\tВентиляционные стояки должны быть выведены выше конька крыши производственного здания не менее чем на 1 м.",
            "Г)\tВысота определяется разработчиком проекта."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какой системой вентиляции должны быть оборудованы стационарные рабочие места сварщиков?",
        "vary": [
            "А)\tСистемой вытяжной вентиляции в зоне сварки.",
            "Б)\tСистемой приточно-вытяжной вентиляции в зоне сварки.",
            "В)\tСистемой приточной вентиляции в зоне сварки."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
        "vary": [
            "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при QB <= 10 - управление ручное, дистанционное.",
            "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории - дистанционное неавтоматическое, а при QB <= 10 допускается ручное управление по месту.",
            "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности – ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное управление по месту.",
            "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
        ],
        "correct": 2
    }
]