ticket__3 = [
    {
        "num": 1,
        "quest": " Что не оказывает непосредственного влияния на химическую безопасность химико-технологического процесса?",
        "vary": [
            "А)\tРациональный подбор взаимодействующих компонентов исходя из условия максимального снижения или исключения образования химически опасных смесей или продуктов.",
            "Б)\tПрименение компонентов в фазовом состоянии, затрудняющем или исключающем образование химически опасной смеси.",
            "В)\tНаличие средств индивидуальной защиты у персонала, обслуживающего технологические установки.",
            "Г)\tНарушение энергообеспечения."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливоналивных эстакадах?",
        "vary": [
            "А)\tДолжно быть организовано управление по месту.",
            "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
            "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
            "Г)\tОпределяется разработчиком проекта."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Раствор сульфанола какой концентрации следует применять при очистке воздухопроводов и аппаратов?",
        "vary": [
            "А)\t1-процентный.",
            "Б)\t3-процентный.",
            "В)\t5-процентный.",
            "Г)\t7-процентный."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какой комплекс работ проводится для подготовки оборудования и коммуникаций к газоопасным работам?",
        "vary": [
            "А)\tДолжны быть приняты меры по уменьшению степени опасности газоопасной работы снятием давления, удалением вредных и взрывоопасных продуктов.",
            "Б)\tДолжны быть приняты меры по исключению возможных источников искрообразования.",
            "В)\tМесто проведения газоопасной работы, связанной с возможностью выброса взрывоопасных и вредных продуктов, должно быть обозначено (ограждено), а при необходимости должны быть выставлены посты с целью исключения пребывания посторонних лиц в опасной зоне.",
            "Г)\tДолжен быть выполнен весь комплекс подготовительных работ, предусмотренных в соответствующих инструкциях и наряде-допуске."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " На основе каких данных составляется материальный баланс для действующих производств?",
        "vary": [
            "А)\tМатериальный баланс для действующих производств составляется по достигнутым показателям работы производств в последний год перед составлением технологического регламента.",
            "Б)\tМатериальный баланс для действующих производств составляется по данным проекта.",
            "В)\tМатериальный баланс для действующих производств составляется по данным проекта с учетом внесенных в проект изменений, включения или исключения дополнительных операций или стадий."
        ],
        "correct": 1
    }
]