ticket__24 = [
    {
        "num": 1,
        "quest": " Каким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
        "vary": [
            "А)\tДопускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
            "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
            "В)\tОбучать персонал на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
            "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средств управления."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Какой должна быть степень неравномерности давлений при выборе вместимости буферных емкостей?",
        "vary": [
            "А)\tМенее чем P-0,34.",
            "Б)\tМенее чем 2P-0,34.",
            "В)\tМенее чем 3P-0,34.",
            "Г)\tМенее чем 4P-0,34."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какова должна быть ширина центрального прохода для обслуживания оборудования у вновь строящихся и реконструируемых аммиачных холодильных установок?",
        "vary": [
            "А)\tБолее 0,8 м.",
            "Б)\tБолее 1,2 м.",
            "В)\tНе менее 1,5 м.",
            "Г)\tМенее 1 м."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Кто готовит к ремонту оборудование и трубопроводы, связанные с производством взрывоопасных и пожароопасных веществ?",
        "vary": [
            "А)\tПерсонал подрядчика совместно с руководителем производственной службы заказчика.",
            "Б)\tПерсонал специализированной организации.",
            "В)\tЭксплуатационный персонал заказчика под руководством начальника смены (мастера).",
            "Г)\tОтветственные инженерно-технические работники."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " На чем основаны оптимальные методы и средства противоаварийной автоматической защиты?",
        "vary": [
            "А)\tНа сценариях возможных аварийных ситуаций и способах перевода объекта в безопасное состояние.",
            "Б)\tНа алгоритмах, разработанных по сценариям всех возможных аварий и их развития.",
            "В)\tНа методиках и программных продуктах, применяемых для моделирования аварийных ситуаций, утвержденных (согласованных) Ростехнадзором.",
            "Г)\tНа основе анализа опасностей технологического объекта, условий возникновения и развития возможных аварийных ситуаций, особенностей технологических процессов и аппаратурного оформления."
        ],
        "correct": 4
    }
]