ticket__27 = [
    {
        "num": 1,
        "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
        "vary": [
            "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при QB <= 10 - управление ручное, дистанционное.",
            "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории - дистанционное неавтоматическое, а при QB <= 10 допускается ручное управление по месту.",
            "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности – ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное управление по месту.",
            "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какие устройства следует предусматривать в компрессорной установке для сглаживания пульсаций давлений сжатого воздуха или газа?",
        "vary": [
            "А)\tСпециальные воздушные фильтры.",
            "Б)\tВоздушные мембраны.",
            "В)\tВоздухосборники или газосборники (буферные емкости).",
            "Г)\tАмортизационные устройства."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " При определении пропускной способности предохранительных устройств для защиты от разрушений сосудов, аппаратов и технологического оборудования, содержащих жидкий аммиак, достаточно учитывать:",
        "vary": [
            "А)\tПлощадь наружной поверхности аппарата и удельную теплоту парообразования аммиака при давлении насыщения в 1,5 раза больше расчетного давления защищаемого аппарата.",
            "Б)\tПлощадь поверхности аппарата и скорость теплового потока испарившегося аммиака в случае пожара.",
            "В)\tПлотность теплового потока через наружные стенки сосуда, площадь наружной поверхности аппарата и удельную теплоту парообразования аммиака при давлении насыщения в 1,15 раза больше расчетного давления защищаемого аппарата.",
            "Г)\tОбщий объем аммиака в аппарате и теплоту его парообразования."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Кто входит в комиссию по организации подготовительных ремонтных работ и принятию отремонтированных объектов в эксплуатацию (от подрядчика)?",
        "vary": [
            "А)\tГлавный инженер, начальник производственного отдела, начальник участка, непосредственный руководитель работ, специалист по охране труда.",
            "Б)\tНепосредственный руководитель работ, специалист по охране труда.",
            "В)\tПредставитель территориального управления Ростехнадзора.",
            "Г)\tОтветственные инженерно-технические работники."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Каким образом обеспечивается надежность обеспечения средств управления и противоаварийной автоматической защиты сжатым воздухом?",
        "vary": [
            "А)\tУстановкой резервного компрессора с включением его автоматически при остановке рабочего.",
            "Б)\tПереключением сети воздуха контрольно-измерительных приборов и автоматики на заводскую сеть сжатого воздуха через осушитель.",
            "В)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты в течение 1 часа.",
            "Г)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты при остановке компрессоров в течение времени, достаточного для безаварийной остановки объекта, что должно быть подтверждено расчетом."
        ],
        "correct": 4
    }
]