ticket__26 = [
    {
        "num": 1,
        "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
        "vary": [
            "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
            "Б)\tТолько в исходных данных на проектирование и технологическом регламенте.",
            "В)\tТолько в проектной документации.",
            "Г)\tТолько в технологическом регламенте."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В какие сроки необходимо очищать масляный насос и лубрикатор?",
        "vary": [
            "А)\tНе реже одного раза в полтора месяца.",
            "Б)\tНе реже одного раза в два месяца.",
            "В)\tНе реже одного раза в три месяца.",
            "Г)\tНе реже одного раза в четыре месяца."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Где должны устанавливаться блочные холодильные машины?",
        "vary": [
            "А)\tМесто размещения определяется проектной документацией.",
            "Б)\tНа открытых площадках, если позволяет климатическое исполнение оборудования.",
            "В)\tВ помещении машинного (аппаратного) отделения.",
            "Г)\tНад площадками открытых насосных и компрессорных установок."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Кто входит в комиссию по организации подготовительных ремонтных работ и принятию отремонтированных объектов в эксплуатацию (от заказчика)?",
        "vary": [
            "А)\tГлавный инженер, главный механик, главный энергетик, начальник производства, начальник отдела промышленной безопасности организации, начальник службы технадзора, начальники цехов ремонтно-механического, ремонтно-строительного, электроцеха, цеха контрольно-измерительных приборов и автоматики.",
            "Б)\tТолько начальники электроцеха и ремонтно-механического, ремонтно-строительного цехов.",
            "В)\tТолько главный механик, главный энергетик и начальник производства.",
            "Г)\tПредставители территориального управления Ростехнадзора."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Каким образом должен осуществляться возврат технологического объекта в рабочее состояние после срабатывания противоаварийной автоматической защиты?",
        "vary": [
            "А)\tСредствами автоматического управления объектом по действующим программам.",
            "Б)\tВыполняется обслуживающим персоналом по инструкции.",
            "В)\tСредствами автоматического управления объектом по действующим программам после производства персоналом всех необходимых по инструкции переключений.",
            "Г)\tСредствами автоматического управления объектом по действующим программам после устранения причин, приведших к срабатыванию противоаварийной автоматической защиты."
        ],
        "correct": 2
    }
]