ticket__15 = [
    {
        "num": 1,
        "quest": " Какие существуют типы технологических регламентов в зависимости от степени освоенности производств и целей осуществляемых работ?",
        "vary": [
            "А)\tПостоянные, временные и разовые лабораторные.",
            "Б)\tПериодически пересматриваемые.",
            "В)\tВходящие в состав проектной документации или пусковые."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какое требование к системам вентиляции указано неверно?",
        "vary": [
            "А)\tУстройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
            "Б)\tСистема местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
            "В)\tВоздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
            "Г)\tЭлектрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах), должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Каким способом хранение жидкого хлора в резервуарах (танках, контейнерах-цистернах) не осуществляется?",
        "vary": [
            "А)\tПри температуре окружающей среды.",
            "Б)\tВ захоложенном состоянии при температуре ниже температуры окружающей среды.",
            "В)\tПри температуре плавления жидкого хлора.",
            "Г)\tПри температуре кипения жидкого хлора при атмосферном давлении (изотермический способ хранения)."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
        "vary": [
            "А)\tПроверку путем выполнения и контроля допускного сварного соединения.",
            "Б)\tПроверку знания теоретических основ сварки.",
            "В)\tПроверку умения определять и устранять видимые дефекты сварного соединения."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
            "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
            "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
            "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
        ],
        "correct": 4
    }
]