ticket__28 = [
    {
        "num": 1,
        "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
        "vary": [
            "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
            "Б)\tВремя срабатывания определяется расчетом.",
            "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
            "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " С какой периодичностью следует проверять предохранительные клапаны компрессорной установки общепромышленного назначения, работающие на давлении до 12 кгс/см2 , путем принудительного их открытия под давлением?",
        "vary": [
            "А)\tОдин раз в смену.",
            "Б)\tЕженедельно.",
            "В)\tНе реже двух раз в смену.",
            "Г)\tЕжесуточно."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какие работы не относятся к газоопасным работам?",
        "vary": [
            "А)\tРаботы, связанные с осмотром, чисткой, ремонтом, разгерметизацией технологического оборудования и коммуникаций.",
            "Б)\tРаботы внутри емкостей (аппараты, сушильные барабаны, печи сушильные, реакторы, резервуары, цистерны и другое аналогичное оборудование).",
            "В)\tРаботы в коллекторах, тоннелях, колодцах, приямках и других аналогичных местах.",
            "Г)\tРаботы хозяйственного назначения, выполняемые по распоряжению руководителя в операторной."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Что необходимо предпринять организации, эксплуатирующей химически опасный производственный объект, в целях приведения его в соответствие требованиям Федеральных норм и правил в области промышленной безопасности химически опасных производственных объектов?",
        "vary": [
            "А)\tПровести комплексное обследование фактического состояния химически опасного производственного объекта и разработать комплекс компенсационных мер по безопасной эксплуатации.",
            "Б)\tПровести экспертизу промышленной безопасности.",
            "В)\tПровести реконструкцию химически опасного производственного объекта.",
            "Г)\tНемедленно сообщить в Ростехнадзор о выявленных в рамках проведения производственного контроля несоответствиях Правилам безопасности химически опасных производственных объектов."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " При каких условиях допускается отключение защит (единовременно не более одного параметра) для непрерывных процессов?",
        "vary": [
            "А)\tПри наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, в дневную смену – по письменному разрешению должностного лица организации, а при работах в иные смены – с обеспечением присутствия и контроля соответствующими службами.",
            "Б)\tПо устному разрешению технического руководителя организации только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, и в присутствии начальника производства.",
            "В)\tВ присутствии начальника производства и начальника службы контрольно-измерительных приборов и автоматики (главного прибориста) только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ.",
            "Г)\tВ присутствии технического руководителя предприятия при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ."
        ],
        "correct": 1
    }
]