ticket__4 = [
    {
        "num": 1,
        "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса?",
        "vary": [
            "А)\tСправочной литературой.",
            "Б)\tНаучно-технической и справочной литературой.",
            "В)\tДанными, запрашиваемыми у научно-исследовательской организации.",
            "Г)\tИсходными данными на проектирование."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
        "vary": [
            "А)\tПри наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "Б)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "В)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
            "Г)\tВ исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какие из перечисленных требований к стальным емкостям для хранения сжиженных горючих газов указаны неверно?",
        "vary": [
            "А)\tЕмкость сжиженных горючих газов заполняется не более, чем на 85 % от общего ее объема.",
            "Б)\tЕмкость с сжиженными горючими газами следует оснащать сигнализаторами верхнего и нижнего уровней и верхнего аварийного (предельного) уровня с выводом сигналов в операторную.",
            "В)\tЕмкость с сжиженными горючими газами следует оснащать прибором замера температуры жидкого продукта.",
            "Г)\tДля отбора проб сжиженных горючих газов следует применять пробоотборники, рассчитанные на максимальное давление сжиженных горючих газов в емкости.",
            "Д)\tВсе требования указаны верно."
        ],
        "correct": 5
    },
    {
        "num": 4,
        "quest": " Какие требования должны выполняться при продувке сажеулавливающей системы при производстве термического технического углерода?",
        "vary": [
            "А)\tПродувка осуществляется дымовыми газами до тех пор, пока на выходе содержание кислорода в дымовых газах не будет превышать 1 % объемных, а содержание углекислого газа будет не менее 8 %.",
            "Б)\tПродувка осуществляется воздухом до тех пор, пока на выходе содержание кислорода в воздухе не будет превышать 1 % объемных, а содержание углекислого газа будет не менее 8 %.",
            "В)\tПродувка осуществляется дымовыми газами до тех пор, пока на выходе содержание кислорода в дымовых газах не будет превышать 2 % объемных, а содержание углекислого газа будет не менее 10 %.",
            "Г)\tПродувка осуществляется воздухом до тех пор, пока на выходе содержание кислорода в воздухе не будет превышать 2 % объемных, а содержание углекислого газа будет не менее 10 %."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " На каком расстоянии от воздухоподающих устройств приточной вентиляции следует устанавливать датчики предельно допустимой концентрации в производственных помещениях нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
            "Б)\tНе менее 2 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
            "В)\tНе менее 5 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ.",
            "Г)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ."
        ],
        "correct": 1
    }
]