ticket__8 = [
    {
        "num": 1,
        "quest": " Кем определяются допустимые значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывопожароопасных характеристик, физико-химических свойств?",
        "vary": [
            "А)\tРазработчиком проекта по литературным (справочным) данным.",
            "Б)\tРазработчиком проекта по расчетным данным.",
            "В)\tРазработчиком процесса.",
            "Г)\tРазработчиком проекта по исходным данным."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
        "vary": [
            "А)\tНад местами, предназначенными для прохода людей и рабочими площадками.",
            "Б)\tНад автодорогами.",
            "В)\tНа трубопроводах, идущих по стенам зданий.",
            "Г)\tНа трубопроводах, проложенных по эстакадам."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каких факельных систем для сжигания или сбора и последующего использования сбросов горючих газов и паров не существует?",
        "vary": [
            "А)\tАварийных.",
            "Б)\tОбщих.",
            "В)\tОтдельных.",
            "Г)\tСпециальных."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какие требования к безопасному ведению работ по селективной депарафинизации масляных дистиллятов не соответствуют Правилам безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tЭлектродвигатели барабана и шнека вакуум-фильтра должны отключаться дистанционно - из операторной.",
            "Б)\tКрышки смотровых окон центрифуг должны быть всегда закрыты и иметь зажимные пружины, удерживающие их в закрытом положении.",
            "В)\tРасположенные внутри корпуса вакуум-фильтра промывочные и продувочные коллекторы, а также нож для снятия осадка должны быть из неискрящих материалов."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какой режим работы вентиляции установлен в помещениях, в которых возможно образование взрывоопасных смесей, Правилами безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tВентиляция должна работать круглосуточно.",
            "Б)\tВентиляционная система должна включаться автоматически при достижении довзрывоопасных концентраций горючих газов и паров.",
            "В)\tВентиляционная система должна включаться автоматически при превышении довзрывоопасных концентраций горючих газов и паров на 10 % и более.",
            "Г)\tРежим работы вентиляционных систем определяется проектной документацией."
        ],
        "correct": 1
    }
]