ticket__9 = [
    {
        "num": 1,
        "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
        "vary": [
            "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
            "Б)\tВремя срабатывания определяется расчетом.",
            "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
            "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
        "vary": [
            "А)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
            "Б)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
            "В)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности с температурой, равной температуре кипения при регламентированном давлении.",
            "Г)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какие газы не используются для предупреждения образования в факельной системе взрывоопасной смеси?",
        "vary": [
            "А)\tВоздух.",
            "Б)\tТопливный газ.",
            "В)\tИнертный газ.",
            "Г)\tПриродный газ."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Что из перечисленного запрещено при производстве присадок к смазочным маслам и смазок?",
        "vary": [
            "А)\tСбрасывать в атмосферу выделяющиеся в процессе производства присадок сероводород и хлористый водород.",
            "Б)\tОборудовать световой и звуковой сигнализацией, срабатывающей при повышении давления автоклавы.",
            "В)\tОборудовать вытяжной вентиляцией места выгрузки отработанного осадка."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какими документами устанавливается порядок проведения технического обслуживания и ремонта контрольно-измерительных приборов и автоматики, аварийно-предупредительной сигнализации и противоаварийных защит?",
        "vary": [
            "А)\tИнструкциями, разработанными на основе паспорта организации-изготовителя по графикам, утвержденным эксплуатирующей организацией.",
            "Б)\tПаспортом организации-изготовителя по графикам, утвержденным эксплуатирующей организацией.",
            "В)\tПоложением о производственном контроле.",
            "Г)\tПроектной документацией и разработанными на ее основе инструкциями эксплуатирующей организации."
        ],
        "correct": 1
    }
]