ticket__10 = [
    {
        "num": 1,
        "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
            "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
            "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
            "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Какие из указанных запретов при прокладке технологических трубопроводов с опасными веществами указаны неверно?",
        "vary": [
            "А)\tНаземные технологические трубопроводы с опасными веществами не допускается размещать в открытых лотках и траншеях на отметках выше планировочных отметок производственных площадок.",
            "Б)\tНе допускается транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями.",
            "В)\tНе допускается прокладка технологических трубопроводов с токсичными, взрывопожароопасными веществами по стенам и кровлям зданий независимо от степени их огнестойкости.",
            "Г)\tНе допускается совместная прокладка в заглубленных тоннелях и каналах трубопроводов пара и горячей воды с трубопроводами токсичных (горючих) веществ, включая трубопроводы систем сбора и утилизации сероводородсодержащих промышленных стоков."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какой из перечисленных параметров не подлежит регистрации с помощью технических средств факельной системы?",
        "vary": [
            "А)\tТемпература горения сбросных газов и паров.",
            "Б)\tУровень жидкости в сепараторах, сборниках конденсата.",
            "В)\tТемпература газов и паров, поступающих в газгольдер.",
            "Г)\tРасход продувочного газа в факельный коллектор и газовый затвор."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какие из требований, которые необходимо соблюдать при ремонте оборудования на нефтеперерабатывающей установке, указаны неверно?",
        "vary": [
            "А)\tСодержание кислорода в пробах на месте проведения ремонтных работ должно быть не менее 15 % объемных.",
            "Б)\tПри ремонте колонн разборку тарелок следует производить сверху вниз. Детали тарелок необходимо складывать вне колонны.",
            "В)\tВ период подготовки и проведения ремонтных работ оборудования во взрывоопасных помещениях должна работать приточно-вытяжная вентиляция.",
            "Г)\tПериодичность и содержание работ по ремонту оборудования должны быть установлены техническими документами эксплуатирующей организации."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие из указанных требований к технологическому оборудованию и технологическим трубопроводам указаны неверно?",
        "vary": [
            "А)\tТемпература доступных поверхностей оборудования и трубопроводов не должна превышать 25 °С в помещениях и 30 °С вне помещений.",
            "Б)\tПрокладка трубопроводов, перемещающих взрывопожароопасные, токсичные и высокотоксичные среды, должна быть надземной.",
            "В)\tТрубопроводы для транспортирования влагосодержащих газов и продуктов должны быть защищены от замерзания тепловой изоляцией, а при необходимости оборудоваться обогревом.",
            "Г)\tРучную запорную арматуру на трубопроводах следует открывать и закрывать медленно во избежание гидравлического удара до крайнего положения запорного органа."
        ],
        "correct": 1
    }
]