ticket__14 = [
    {
        "num": 1,
        "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
        "vary": [
            "А)\tЗаказчиком в задании на проектирование.",
            "Б)\tРазработчиком процесса.",
            "В)\tРазработчиком проекта.",
            "Г)\tРазработчиками процесса и проекта."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " С какой периодичностью должна проверяться работоспособность систем и средств противопожарной защиты объекта?",
        "vary": [
            "А)\tНе реже одного раза в квартал.",
            "Б)\tНе реже одного раза в неделю.",
            "В)\tНе реже одного раза в месяц.",
            "Г)\tНе реже одного раза в два месяца."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие действия необходимо предпринять перед пуском установки получения серы?",
        "vary": [
            "А)\tГазовые трубопроводы печи продуть топливным газом в факельную линию.",
            "Б)\tВо избежание попадания в полости гидрозатвора твердых частиц первую порцию жидкой серы наливать через сетку.",
            "В)\tПроверить рабочее состояние и исправное действие гидрозатворов.",
            "Г)\tВсе перечисленное."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Какой порядок установлен для внесения изменений в технологическую схему, аппаратурное оформление, в системы контроля, связи, оповещения и противоаварийной автоматической защиты?",
        "vary": [
            "А)\tИзменения вносятся после внесения изменений в проектную документацию при наличии положительного заключения экспертизы проектной документации и после согласования с разработчиком проектной документации.",
            "Б)\tИзменения вносятся при наличии положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы.",
            "В)\tИзменения вносятся путем разработки обоснования безопасности опасного производственного объекта, получения на него положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие требования к компрессорам, работающих на взрывоопасных газах, установлены Правилами безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tКомпрессоры при достижении концентрации горючих газов 50 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
            "Б)\tТемпература поступающих газов на входе в компрессор должна быть ниже температуры конденсации газов при рабочем значении давления на входе в компрессор.",
            "В)\tВ компрессорных помещениях на трубопроводах следует указывать направление вращения ротора.",
            "Г)\tАлгоритм остановки компрессоров определяется техническим руководителем организации.",
            "Д)\tВсе требования указаны не верно."
        ],
        "correct": 5
    }
]