ticket__1 = [
    {
        "num": 1,
        "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
        "vary": [
            "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
            "Б)\tКласс опасности обращающихся в процессе веществ.",
            "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
            "Г)\tСкорость распространения горения обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
        "vary": [
            "А)\tРасчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
            "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
            "В)\tРасчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
            "Г)\tИсходные данные на проектирование, требования нормативных правовых актов в области промышленной безопасности с учетом категории взрывоопасности технологических блоков."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какими документами устанавливается порядок проведения технического обслуживания и ремонта контрольно-измерительных приборов и автоматики, аварийно-предупредительной сигнализации и противоаварийных защит?",
        "vary": [
            "А)\tИнструкциями, разработанными на основе паспорта организации-изготовителя по графикам, утвержденным эксплуатирующей организацией.",
            "Б)\tПаспортом организации-изготовителя по графикам, утвержденным эксплуатирующей организацией.",
            "В)\tПоложением о производственном контроле.",
            "Г)\tПроектной документацией и разработанными на ее основе инструкциями эксплуатирующей организации."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " В течение какого времени следует выдержать установку получения гелия после выработки уровней жидкости в аппаратах и прекращения циркуляции газа?",
        "vary": [
            "А)\t6 - 8 часов.",
            "Б)\tНе более 24 часов.",
            "В)\tНе менее 2 часов.",
            "Г)\t2 - 4 часов."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
        "vary": [
            "А)\tНад местами, предназначенными для прохода людей и рабочими площадками.",
            "Б)\tНад автодорогами.",
            "В)\tНа трубопроводах, идущих по стенам зданий.",
            "Г)\tНа трубопроводах, проложенных по эстакадам."
        ],
        "correct": 1
    }
]