ticket__5 = [
    {
        "num": 1,
        "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
        "vary": [
            "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
            "Б)\tВ исходных данных на проектирование и технологическом регламенте.",
            "В)\tВ проектной документации.",
            "Г)\tВ технологическом регламенте."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какие требования, предъявляемые к методам и средствам противоаварийной автоматической защиты для объектов, имеющих в составе технологические блоки I и II категорий взрывоопасности, указаны неверно?",
        "vary": [
            "А)\tОсуществлять контроль за текущими показателями параметров, определяющими взрывоопасность технологических процессов с блоками I категории взрывоопасности необходимо не менее чем от двух независимых датчиков с раздельными точками отбора логически взаимодействующих для срабатывания противоаварийной автоматической защиты.",
            "Б)\tСистемы противоаварийной автоматической защиты должны обеспечивать перевод технологического объекта в безопасное состояние в случае отключения электроэнергии или прекращения подачи сжатого воздуха для питания систем контроля и управления. Необходимо исключить возможность произвольных переключений в этих системах при восстановлении питания.",
            "В)\tИсполнительные механизмы систем противоаварийной автоматической защиты должны иметь указатели крайних положений непосредственно на этих механизмах, а также устройства, позволяющие выполнять индикацию крайних положений в помещении управления.",
            "Г)\tИспользование в качестве источников информации для систем противоаварийной автоматической защиты одних и тех же датчиков, которые применяются в системе коммерческого учета допускается в исключительных случаях."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " В каком документе должно обосновываться количество рабочих и резервных клапанов на изотермическом резервуаре для хранения сжиженных горючих газов и легковоспламеняющихся жидкостей?",
        "vary": [
            "А)\tВ проектной документации.",
            "Б)\tВ технологической и эксплуатационной документации.",
            "В)\tВ технической документации организации-изготовителя.",
            "Г)\tВ технологическом регламенте."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " При каком давлении система должна быть испытана азотом на герметичность перед подачей водородосодержащего газа?",
        "vary": [
            "А)\tПри давлении, равном рабочему.",
            "Б)\tПри давлении ниже рабочего.",
            "В)\tПри давлении выше рабочего.",
            "Г)\tПри атмосферном давлении."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каком месте на площадках нефтегазоперерабатывающих производств следует устанавливать датчики довзрывоопасных концентраций горючих газов и паров?",
        "vary": [
            "А)\tВо взрывоопасных зонах классов 1,2.",
            "Б)\tВо взрывоопасных зонах классов 0,1 и 2.",
            "В)\tНа закрытых площадках технологических установок, насосных и компрессорных установок.",
            "Г)\tНа газонаполнительных станциях каждого газонаполнительного узла на расстоянии не более 2 м от узла наполнения со стороны подхода обслуживающего персонала."
        ],
        "correct": 1
    }
]