ticket__15 = [
    {
        "num": 1,
        "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
        "vary": [
            "А)\tДолжно быть организовано управление по месту.",
            "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
            "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
            "Г)\tОпределяется разработчиком проекта."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Какой режим работы вентиляции установлен в помещениях, в которых возможно образование взрывоопасных смесей, Правилами безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tВентиляция должна работать круглосуточно.",
            "Б)\tВентиляционная система должна включаться автоматически при достижении довзрывоопасных концентраций горючих газов и паров.",
            "В)\tВентиляционная система должна включаться автоматически при превышении довзрывоопасных концентраций горючих газов и паров на 10 % и более.",
            "Г)\tРежим работы вентиляционных систем определяется проектной документацией."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Чем должна производиться продувка аппаратов и коммуникаций перед ремонтом в установках получения (производства) гелия?",
        "vary": [
            "А)\tАзотом.",
            "Б)\tВодяным паром.",
            "В)\tКислородом."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса?",
        "vary": [
            "А)\tСправочной литературой.",
            "Б)\tНаучно-технической и справочной литературой.",
            "В)\tДанными, запрашиваемыми у научно-исследовательской организации.",
            "Г)\tИсходными данными на проектирование."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Какие требования к оснащению насосов, применяемых для нагнетания легковоспламеняющихся жидкостей, горючих жидкостей и сжиженных горючих газов, указаны неверно?",
        "vary": [
            "А)\tНасосы при достижении концентрации горючих газов 20 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
            "Б)\tНасосы должны быть оснащены блокировками, исключающими пуск или прекращающими работу насоса при отсутствии перемещаемой жидкости в его корпусе или отклонениях ее уровней в расходных емкостях от предельно допустимых значений.",
            "В)\tНасосы должны быть оснащены блокировкой, прекращающей работу насоса при падении давления уплотняющей жидкости на торцевом уплотнении ниже допустимого.",
            "Г)\tНа насосе, подающем масло (уплотняющую жидкость) на торцевые уплотнения, должно быть предусмотрено блокировочное устройство, включающее резервный масляный насос при падении давления масла."
        ],
        "correct": 1
    }
]