ticket__2 = [
    {
        "num": 1,
        "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
        "vary": [
            "А)\tЭнергией сгорания парогазовой фазы в кДж.",
            "Б)\tКатегорией взрывоопасности.",
            "В)\tПриведенной массой вещества, участвующего во взрыве, в кг.",
            "Г)\tРадиусом зон разрушения в м."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Как требуется размещать технологическое оборудование взрывопожароопасных производств?",
        "vary": [
            "А)\tС учетом возможности проведения визуального контроля за их состоянием, выполнения работ по обслуживанию, ремонту и замене.",
            "Б)\tС учетом обеспечения удобства и безопасности эксплуатации.",
            "В)\tС учетом возможности проведения ремонтных работ и принятия оперативных мер по предотвращению аварийных ситуаций и локализации аварий.",
            "Г)\tС учетом всех перечисленных требований."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какие из указанных требований к технологическому оборудованию и технологическим трубопроводам указаны неверно?",
        "vary": [
            "А)\tТемпература доступных поверхностей оборудования и трубопроводов не должна превышать 25 °С в помещениях и 30 °С вне помещений.",
            "Б)\tПрокладка трубопроводов, перемещающих взрывопожароопасные, токсичные и высокотоксичные среды, должна быть надземной.",
            "В)\tТрубопроводы для транспортирования влагосодержащих газов и продуктов должны быть защищены от замерзания тепловой изоляцией, а при необходимости оборудоваться обогревом.",
            "Г)\tРучную запорную арматуру на трубопроводах следует открывать и закрывать медленно во избежание гидравлического удара до крайнего положения запорного органа."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Под каким давлением должны находиться трубопроводы и аппараты, в которых производятся технологические операции с горючими газами или сажегазовой смесью?",
        "vary": [
            "А)\tИзбыточным.",
            "Б)\tАтмосферным.",
            "В)\tПониженным.",
            "Г)\tПравилами не регламентируется."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
        "vary": [
            "А)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
            "Б)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
            "В)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности с температурой, равной температуре кипения при регламентированном давлении.",
            "Г)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
        ],
        "correct": 2
    }
]