ticket__13 = [
    {
        "num": 1,
        "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
        "vary": [
            "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности не регламентируется.",
            "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности не регламентируется.",
            "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
            "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " С какой периодичностью должны подвергаться осмотру и ремонту отопительные и вентиляционные установки?",
        "vary": [
            "А)\tВ соответствии с графиками планово-предупредительных ремонтов.",
            "Б)\tВ начале каждой рабочей недели.",
            "В)\tВ конце каждой рабочей смены.",
            "Г)\tНе реже двух раз в год."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В какой цвет должны быть окрашены трубопроводы, по которым транспортируется сера?",
        "vary": [
            "А)\tВ серый с желтыми кольцами.",
            "Б)\tВ желтый.",
            "В)\tВ желтый с серыми кольцами."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
        "vary": [
            "А)\tЭнергией сгорания парогазовой фазы в кДж.",
            "Б)\tКатегорией взрывоопасности.",
            "В)\tПриведенной массой вещества, участвующего во взрыве, в кг.",
            "Г)\tРадиусом зон разрушения в м."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " В каком документе должно обосновываться количество рабочих и резервных клапанов на изотермическом резервуаре для хранения сжиженных горючих газов и легковоспламеняющихся жидкостей?",
        "vary": [
            "А)\tВ проектной документации.",
            "Б)\tВ технологической и эксплуатационной документации.",
            "В)\tВ технической документации организации-изготовителя.",
            "Г)\tВ технологическом регламенте."
        ],
        "correct": 1
    }
]