ticket__7 = [
    {
        "num": 1,
        "quest": " Что необходимо предусматривать в проектной документации для максимального снижения выбросов горючих и взрывопожароопасных веществ при аварийной разгерметизации системы?",
        "vary": [
            "А)\tУстановку запорных и (или) отсекающих устройств с временем срабатывания, устанавливаемым в проектной документации.",
            "Б)\tУстановку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 120 секунд.",
            "В)\tУстановку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 300 секунд."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какая система отопления должна применяться в помещениях, имеющих взрывоопасные зоны?",
        "vary": [
            "А)\tСистема воздушного отопления, совмещенная с приточной вентиляцией.",
            "Б)\tСистема водяного отопления.",
            "В)\tСистема парового отопления."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие требования к оснащению насосов, применяемых для нагнетания легковоспламеняющихся жидкостей, горючих жидкостей и сжиженных горючих газов, указаны неверно?",
        "vary": [
            "А)\tНасосы при достижении концентрации горючих газов 20 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
            "Б)\tНасосы должны быть оснащены блокировками, исключающими пуск или прекращающими работу насоса при отсутствии перемещаемой жидкости в его корпусе или отклонениях ее уровней в расходных емкостях от предельно допустимых значений.",
            "В)\tНасосы должны быть оснащены блокировкой, прекращающей работу насоса при падении давления уплотняющей жидкости на торцевом уплотнении ниже допустимого.",
            "Г)\tНа насосе, подающем масло (уплотняющую жидкость) на торцевые уплотнения, должно быть предусмотрено блокировочное устройство, включающее резервный масляный насос при падении давления масла."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " В каком случае нарушены требования безопасности при проведении работ по селективной очистке масляных дистиллятов?",
        "vary": [
            "А)\tСброс воды из резервуаров с растворителями допускается производить в систему канализации.",
            "Б)\tДренаж растворителей из аппаратуры, трубопроводов и поддонов насосов производится в специальную емкость.",
            "В)\tВсе сбросные воды не реже одного раза в сутки подлежат анализу на содержание нитробензола."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " С какой периодичностью должна проверяться работоспособность систем и средств противопожарной защиты объекта?",
        "vary": [
            "А)\tНе реже одного раза в квартал.",
            "Б)\tНе реже одного раза в неделю.",
            "В)\tНе реже одного раза в месяц.",
            "Г)\tНе реже одного раза в два месяца."
        ],
        "correct": 1
    }
]