ticket__3 = [
    {
        "num": 1,
        "quest": " Какой порядок установлен для внесения изменений в технологическую схему, аппаратурное оформление, в системы контроля, связи, оповещения и противоаварийной автоматической защиты?",
        "vary": [
            "А)\tИзменения вносятся после внесения изменений в проектную документацию при наличии положительного заключения экспертизы проектной документации и после согласования с разработчиком проектной документации.",
            "Б)\tИзменения вносятся при наличии положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы.",
            "В)\tИзменения вносятся путем разработки обоснования безопасности опасного производственного объекта, получения на него положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Что должно быть учтено при выборе компрессоров и насосов для перемещения горючих, сжатых и сжиженных газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)\tПоказатели надежности и конструктивные особенности.",
            "Б)\tПоказатели надежности, конструктивные особенности и параметры работы.",
            "В)\tПоказатели надежности, конструктивные особенности с учетом физико-химических свойств перемещаемых продуктов и регламентированные параметры технологического процесса.",
            "Г)\tПоказатели надежности, конструктивные особенности с учетом физико-химических свойств перемещаемых продуктов, исполнение по взрывозащите."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какие требования необходимо выполнять при эксплуатации емкостного и резервуарного оборудования?",
        "vary": [
            "А)\tПоддерживать давление в резервуарах в безопасных пределах, замерять уровень легковоспламеняющихся жидкостей и горючих жидкостей.",
            "Б)\tОборудовать резервуары пробоотборниками для отбора проб с фиксированного уровня и через люк на крыше резервуара.",
            "В)\tПредусмотреть возможность присоединения нижнего пояса стенки резервуаров через токоотводы к заземлителям, установленным на расстоянии не более чем 10 м по периметру стенки, но не менее 1 м на равных расстояниях.",
            "Г)\tНе допускать использование запорного устройства с ручным приводом, установленного непосредственно у резервуара."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какие требования установлены Правилами безопасности нефтегазоперерабатывающих производств к проведению операции по пуску газогенератора при производстве термического технического углерода?",
        "vary": [
            "А)\tОперация должна проводиться звеном в составе не менее двух человек под руководством и в присутствии ответственного лица.",
            "Б)\tОперация должна проводиться звеном в составе не менее трех человек под руководством и в присутствии ответственного лица.",
            "В)\tОперация должна проводиться работником под руководством лица, ответственного за противопожарную безопасность."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие из указанных запретов при прокладке технологических трубопроводов с опасными веществами указаны неверно?",
        "vary": [
            "А)\tНаземные технологические трубопроводы с опасными веществами не допускается размещать в открытых лотках и траншеях на отметках выше планировочных отметок производственных площадок.",
            "Б)\tНе допускается транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями.",
            "В)\tНе допускается прокладка технологических трубопроводов с токсичными, взрывопожароопасными веществами по стенам и кровлям зданий независимо от степени их огнестойкости.",
            "Г)\tНе допускается совместная прокладка в заглубленных тоннелях и каналах трубопроводов пара и горячей воды с трубопроводами токсичных (горючих) веществ, включая трубопроводы систем сбора и утилизации сероводородсодержащих промышленных стоков."
        ],
        "correct": 1
    }
]