ticket__11 = [
    {
        "num": 1,
        "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
        "vary": [
            "А)\tРазработчиком процесса.",
            "Б)\tРазработчиком процесса и проекта.",
            "В)\tРазработчиком проекта.",
            "Г)\tСтепень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " На каком расстоянии от воздухоподающих устройств приточной вентиляции следует устанавливать датчики предельно допустимой концентрации в производственных помещениях нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
            "Б)\tНе менее 2 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
            "В)\tНе менее 5 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ.",
            "Г)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие требования установлены к продувкам газообразных технологических сред, имеющих место при нормальной работе установок и производимых при подготовке технологического оборудования к ремонту?",
        "vary": [
            "А)\tВсе продувки газообразных технологических сред должны выводиться на «факел» или на свечу рассеивания в соответствии с проектной документацией.",
            "Б)\tОстаточное содержание кислорода в газовой смеси не должно превышать предельно допустимой концентрации в воздухе рабочей зоны.",
            "В)\tСодержание газов во всех продувках должно контролироваться в соответствии с технологическим регламентом."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какие меры борьбы с отложившимися пирофорными соединениями необходимо выполнить перед осмотром и ремонтом аппаратов, резервуаров, трубопроводов?",
        "vary": [
            "А)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление несколько выше атмосферного, и промыть водой.",
            "Б)\tПромыть аппараты и трубопроводы растворителем.",
            "В)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление не выше атмосферного.",
            "Г)\tПромыть аппараты и трубопроводы нейтрализующим составом."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие требования необходимо выполнять при эксплуатации емкостного и резервуарного оборудования?",
        "vary": [
            "А)\tПоддерживать давление в резервуарах в безопасных пределах, замерять уровень легковоспламеняющихся жидкостей и горючих жидкостей.",
            "Б)\tОборудовать резервуары пробоотборниками для отбора проб с фиксированного уровня и через люк на крыше резервуара.",
            "В)\tПредусмотреть возможность присоединения нижнего пояса стенки резервуаров через токоотводы к заземлителям, установленным на расстоянии не более чем 10 м по периметру стенки, но не менее 1 м на равных расстояниях.",
            "Г)\tНе допускать использование запорного устройства с ручным приводом, установленного непосредственно у резервуара."
        ],
        "correct": 1
    }
]