ticket__12 = [
    {
        "num": 1,
        "quest": " В массообменных процессах при отклонении технологических параметров от регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
        "vary": [
            "А)\tДля установок с технологическими блоками I категории взрывоопасности -автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
            "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматически, а при QВ<=10 допускается ручное дистанционное управление."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " В каком месте на площадках нефтегазоперерабатывающих производств следует устанавливать датчики довзрывоопасных концентраций горючих газов и паров?",
        "vary": [
            "А)\tВо взрывоопасных зонах классов 1,2.",
            "Б)\tВо взрывоопасных зонах классов 0,1 и 2.",
            "В)\tНа закрытых площадках технологических установок, насосных и компрессорных установок.",
            "Г)\tНа газонаполнительных станциях каждого газонаполнительного узла на расстоянии не более 2 м от узла наполнения со стороны подхода обслуживающего персонала."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Кто обязан осуществлять контроль за обеспечением соблюдения сроков проверки и приведения в готовность аварийного запаса средств индивидуальной защиты органов дыхания?",
        "vary": [
            "А)\tПрофессиональные аварийно-спасательные формирования, с которыми заключен договор на обслуживание объекта.",
            "Б)\tРуководитель объекта и производственный персонал.",
            "В)\tЛицо, ответственное за организацию и осуществление производственного контроля.",
            "Г)\tРуководитель службы охраны труда."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
        "vary": [
            "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
            "Б)\tКласс опасности обращающихся в процессе веществ.",
            "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
            "Г)\tСкорость распространения горения обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие из перечисленных требований к стальным емкостям для хранения сжиженных горючих газов указаны неверно?",
        "vary": [
            "А)\tЕмкость сжиженных горючих газов заполняется не более, чем на 85 % от общего ее объема.",
            "Б)\tЕмкость с сжиженными горючими газами следует оснащать сигнализаторами верхнего и нижнего уровней и верхнего аварийного (предельного) уровня с выводом сигналов в операторную.",
            "В)\tЕмкость с сжиженными горючими газами следует оснащать прибором замера температуры жидкого продукта.",
            "Г)\tДля отбора проб сжиженных горючих газов следует применять пробоотборники, рассчитанные на максимальное давление сжиженных горючих газов в емкости.",
            "Д)\tВсе требования указаны верно."
        ],
        "correct": 5
    }
]