ticket__6 = [
    {
        "num": 1,
        "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
        "vary": [
            "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при QВ<=10 - управление ручное дистанционное.",
            "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории – дистанционное неавтоматическое, а при QВ<=10 допускается ручное управление по месту.",
            "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности – ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какое требование к системам вентиляции указано неверно?",
        "vary": [
            "А)\tУстройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
            "Б)\tСистема местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
            "В)\tВоздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
            "Г)\tЭлектрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах) должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какие требования к компрессорам, работающих на взрывоопасных газах, установлены Правилами безопасности нефтегазоперерабатывающих производств?",
        "vary": [
            "А)\tКомпрессоры при достижении концентрации горючих газов 50 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
            "Б)\tТемпература поступающих газов на входе в компрессор должна быть ниже температуры конденсации газов при рабочем значении давления на входе в компрессор.",
            "В)\tВ компрессорных помещениях на трубопроводах следует указывать направление вращения ротора.",
            "Г)\tАлгоритм остановки компрессоров определяется техническим руководителем организации.",
            "Д)\tВсе требования указаны не верно."
        ],
        "correct": 5
    },
    {
        "num": 4,
        "quest": " Какой должна быть скорость подъема температуры в кубе реакционно-ректификационных аппаратов?",
        "vary": [
            "А)\tСкорость подъема температуры не должна превышать значений, установленных в технологическом регламенте на производство продукции.",
            "Б)\tСкорость подъема температуры не должна превышать 25 °С в час.",
            "В)\tСкорость подъема температуры не должна превышать 30 °С в час.",
            "Г)\tСкорость подъема температуры не должна превышать 40 °С в час."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " С какой периодичностью должны подвергаться осмотру и ремонту отопительные и вентиляционные установки?",
        "vary": [
            "А)\tВ соответствии с графиками планово-предупредительных ремонтов.",
            "Б)\tВ начале каждой рабочей недели.",
            "В)\tВ конце каждой рабочей смены.",
            "Г)\tНе реже двух раз в год."
        ],
        "correct": 1
    }
]