ticket__5 = [
    {
        "num": 1,
        "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
        "vary": [
            "А)В исходных данных на проектирование, проектной документации, технологическом регламенте.",
            "Б)В исходных данных на проектирование и технологическом регламенте.",
            "В)В проектной документации.",
            "Г)В технологическом регламенте."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В массообменных процессах при отклонении технологических параметров от регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
        "vary": [
            "А)Для установок с технологическими блоками I категории взрывоопасности -автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Б)Для установок с технологическими блоками I и II категорий взрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
            "В)Для установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматически, а при QВ<=10 допускается ручное дистанционное управление."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Чем определяется порядок испытаний, контроль за состоянием и эксплуатацией теплообменных устройств?",
        "vary": [
            "А)Технологическим регламентом.",
            "Б)Технической документацией организации-изготовителя.",
            "В)Проектной документацией.",
            "Г)Исходными данными на проектирование."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какие линии электроснабжения от внешних источников независимо от класса напряжения не должны оборудоваться устройствами автоматической частной разгрузки?",
        "vary": [
            "А)Питающие потребителей особой группы I категории надежности электроснабжения.",
            "Б)Питающие потребителей II категории надежности электроснабжения.",
            "В)Питающие потребителей III категории надежности электроснабжения.",
            "Г)Питающие потребителей любых категорий надежности электроснабжения."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
        "vary": [
            "А)Время срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
            "Б)Время срабатывания определяется расчетом.",
            "В)Время срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
            "Г)Время срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
        ],
        "correct": 2
    }
]
