ticket__4 = [
    {
        "num": 1,
        "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса?",
        "vary": [
            "А)Справочной литературой.",
            "Б)Научно-технической и справочной литературой.",
            "В)Данными, запрашиваемыми у научно-исследовательской организации.",
            "Г)Исходными данными на проектирование."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Чем должно быть оснащено оборудование для разделения суспензий?",
        "vary": [
            "А)Блокировками, исключающими его пуск, обеспечивающими отключение и прекращение подачи суспензий при недопустимых отклонениях параметров инертной среды.",
            "Б)Обратным клапаном.",
            "В)Гидрозатвором.",
            "Г)Фильтрами."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В соответствии с чем следует производить монтаж технологического оборудования и трубопроводов?",
        "vary": [
            "А)В соответствии с проектной документацией.",
            "Б)В соответствии с требованиями технических регламентов и других нормативных правовых актов в области промышленной безопасности.",
            "В)В соответствии с рабочей документацией.",
            "Г)В соответствии со всем перечисленным."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Каким документам должны соответствовать объемно-планировочные решения, конструкция зданий, помещений и вспомогательных сооружений для систем контроля, управления, противоаварийной автоматической защиты и газового анализа, их размещение на территории опасного производственного объекта нефтехимических производств?",
        "vary": [
            "А)Проекту.",
            "Б)Требованиям технических регламентов.",
            "В)Требованиям законодательства о градостроительной деятельности.",
            "Г)Требованиям Правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств.",
            "Д)Всем перечисленным документам."
        ],
        "correct": 5
    },
    {
        "num": 5,
        "quest": " Что устанавливается на линию подачи инертных газов (пар, азот, и другие среды) в процессах, при которых в результате отклонения от заданных технологических режимов возможно попадание взрывопожароопасных продуктов в нее?",
        "vary": [
            "А)Предохранительный клапан.",
            "Б)Регулирующий клапан.",
            "В)Гидроклапан.",
            "Г)Запорный клапан.",
            "Д)Обратный клапан."
        ],
        "correct": 5
    }
]
