ticket__9 = [
    {
        "num": 1,
        "quest": " Что необходимо предусматривать в проектной документации для максимального снижения выбросов горючих и взрывопожароопасных веществ при аварийной разгерметизации системы?",
        "vary": [
            "А)Установку запорных и (или) отсекающих устройств с временем срабатывания, устанавливаемым в проектной документации.",
            "Б)Установку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 120 секунд.",
            "В)Установку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 300 секунд."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Что должно проектироваться и выбираться с учетом анализа возможных рисков образования взрывоопасных веществ вследствие взаимного проникновения и взаимодействия теплоносителя с технологической средой для того, чтобы предотвратить возможность возникновения аварийных ситуаций?",
        "vary": [
            "А)Теплообменные процессы и теплообменное оборудование.",
            "Б)Только теплообменные процессы.",
            "В)Только тип теплоносителя (хладагента).",
            "Г)Только теплообменное оборудование."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким образом должна располагаться запорная арматура, устанавливаемая на нагнетательном и всасывающем трубопроводах насоса или компрессора?",
        "vary": [
            "А)Должна быть максимально приближена к трубопроводу и находиться в зоне, удобной для обслуживания.",
            "Б)Должна быть максимально удалена от трубопровода и находиться в зоне, удобной для обслуживания.",
            "В)Должна быть на расстоянии 1,5 м от трубопровода.",
            "Г)Должна быть на расстоянии 1,0 м от трубопровода."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
        "vary": [
            "А)Над местами, предназначенными для прохода людей и рабочими площадками.",
            "Б)Над автодорогами.",
            "В)На трубопроводах, идущих по стенам зданий.",
            "Г)На трубопроводах, проложенных по эстакадам."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
        "vary": [
            "А)Разработчиком процесса.",
            "Б)Разработчиком процесса и проекта.",
            "В)Разработчиком проекта.",
            "Г)Степень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
        ],
        "correct": 1
    }
]
