ticket__12 = [
    {
        "num": 1,
        "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
        "vary": [
            "А)Время срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
            "Б)Время срабатывания определяется расчетом.",
            "В)Время срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
            "Г)Время срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Что должно быть учтено при проектировании программного обеспечения противоаварийной защиты технологической аппаратуры реакционных процессов?",
        "vary": [
            "А)Требования организации-изготовителя реакционной аппаратуры.",
            "Б)Указания технического руководителя организации.",
            "В)Риски, связанные с ошибками в программе (в алгоритме срабатывания).",
            "Г)Требования территориальных органов Ростехнадзора."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какие насосы должны оснащаться системами контроля и сигнализации утечки уплотняющей жидкости?",
        "vary": [
            "А)Центробежные насосы с одинарным торцевым дополнительным уплотнением.",
            "Б)Центробежные насосы с двойным торцевым уплотнением.",
            "В)Центробежные насосы с сальниковой набивкой.",
            "Г)Центробежные линейные насосы."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " В соответствии с какими требованиями должно выполняться проектирование систем водопровода и канализации взрывопожароопасных производств?",
        "vary": [
            "А)Только в соответствии с требованиями технических регламентов.",
            "Б)Только в соответствии с требованиями градостроительной деятельности.",
            "В)Только в соответствии с требованиями Правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств.",
            "Г)В соответствии со всеми перечисленными требованиями."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Чем должно быть оснащено оборудование для разделения суспензий?",
        "vary": [
            "А)Блокировками, исключающими его пуск, обеспечивающими отключение и прекращение подачи суспензий при недопустимых отклонениях параметров инертной среды.",
            "Б)Обратным клапаном.",
            "В)Гидрозатвором.",
            "Г)Фильтрами."
        ],
        "correct": 1
    }
]
