ticket__7 = [
    {
        "num": 1,
        "quest": " Чем должны оснащаться технологические системы для обеспечения безопасности ведения технологических процессов?",
        "vary": [
            "А)Только средствами автоматического регулирования.",
            "Б)Только средствами контроля за параметрами, определяющими взрывоопасность процесса.",
            "В)Средствами контроля за параметрами, определяющими взрывоопасность процесса, с регистрацией показаний и предаварийной (а при необходимости - предупредительной) сигнализацией их значений, а также средствами автоматического регулирования и противоаварийной защиты.",
            "Г)Только средствами противоаварийной защиты."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Чем должны быть оснащены подводящие к смесителям коммуникации, проектируемые с целью обеспечения максимально возможного уровня эксплуатационной безопасности в отношении риска взрыва?",
        "vary": [
            "А)Автоматическими датчиками давления.",
            "Б)Автоматическим газоанализатором.",
            "В)Обратными клапанами или другими устройствами, исключающими (при отклонениях от регламентированных параметров процесса) поступление обратным ходом в эти коммуникации подаваемых на смешивание горючих веществ, окислителей или смесей.",
            "Г)Фильтрами."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Как требуется размещать технологическое оборудование взрывопожароопасных производств?",
        "vary": [
            "А)С учетом возможности проведения визуального контроля за их состоянием, выполнения работ по обслуживанию, ремонту и замене.",
            "Б)С учетом обеспечивания удобства и безопасности эксплуатации.",
            "В)С учетом возможности проведения ремонтных работ и принятия оперативных мер по предотвращению аварийных ситуаций и локализации аварий.",
            "Г)С учетом всех перечисленных требований."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Какая система отопления должна применяться в помещениях, имеющих взрывоопасные зоны?",
        "vary": [
            "А)Система воздушного отопления, совмещенная с приточной вентиляцией.",
            "Б)Система водяного отопления.",
            "В)Система парового отопления."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
            "Б)Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
            "В)Блокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
            "Г)Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
        ],
        "correct": 4
    }
]
