ticket__6 = [
    {
        "num": 1,
        "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
        "vary": [
            "А)Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при QВ<=10 - управление ручное дистанционное.",
            "Б)Для установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории – дистанционное неавтоматическое, а при QВ<=10 допускается ручное управление по месту.",
            "В)Для установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности – ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Чем должны быть оснащены колонны ректификации горючих жидкостей?",
        "vary": [
            "А)Только средствами контроля уровня и температуры жидкости в кубовой части.",
            "Б)Только средствами ручного регулирования уровня и температуры жидкости в кубовой части, температуры поступающих на разделение продукта и флегмы.",
            "В)Только средствами сигнализации об опасных отклонениях значений параметров.",
            "Г)Средствами контроля и автоматического регулирования уровня и температуры жидкости в кубовой части, температуры поступающих на разделение продукта и флегмы, а также средствами сигнализации об опасных отклонениях значений параметров, в том числе перепада давления между нижней и верхней частями колонны, определяющих взрывобезопасность процесса."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Чем должны быть оборудованы аппараты со взрывопожароопасными веществами?",
        "vary": [
            "А)Виброситом.",
            "Б)Циклонами.",
            "В)Устройствами для подключения линий воды, пара, инертного газа.",
            "Г)Устройствами для подключения линий водорода."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какое требование к системам вентиляции указано неверно?",
        "vary": [
            "А)Устройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
            "Б)Система местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
            "В)Воздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
            "Г)Электрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах) должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Кем определяются допустимые значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывопожароопасных характеристик, физико-химических свойств?",
        "vary": [
            "А)Разработчиком проекта по литературным (справочным) данным.",
            "Б)Разработчиком проекта по расчетным данным.",
            "В)Разработчиком процесса.",
            "Г)Разработчиком проекта по исходным данным."
        ],
        "correct": 4
    }
]
