ticket__15 = [
    {
        "num": 1,
        "quest": " С учетом чего должна проектироваться, изготавливаться и эксплуатироваться система транспорта сжиженных горючих газов, легковоспламеняющихся и горючих жидкостей посредством насосов?",
        "vary": [
            "А)С учетом химического анализа проб горючих веществ на содержание кислорода.",
            "Б)С учетом возможности проведения эффективной и безопасной очистки системы.",
            "В)С учетом анализа эксплуатационных отказов для того, чтобы предотвратить возможность возникновения аварийных режимов."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
        "vary": [
            "А)Должно быть организовано управление по месту.",
            "Б)Должно быть организовано управление дистанционно (из безопасного места).",
            "В)Должно быть организовано управление по месту и дистанционно (из безопасного места).",
            "Г)Определяется разработчиком проекта."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Какие опасные производственные объекты должны оснащаться автоматическими и (или) автоматизированными системами управления, построенными на базе электронных средств контроля и автоматики, включая средства вычислительной техники?",
        "vary": [
            "А)Имеющие в своем составе объекты с технологическими блоками только I категории взрывоопасности.",
            "Б)Имеющие в своем составе объекты с технологическими блоками только II категории взрывоопасности.",
            "В)Имеющие в своем составе объекты с технологическими блоками только III категории взрывоопасности.",
            "Г)Имеющие в своем составе объекты с технологическими блоками I и II категорий взрывоопасности."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " В соответствии с чем должно осуществляться размещение организации, имеющей в своем составе взрывоопасные технологические объекты, планировка ее территории, объемно-планировочные решения строительных объектов?",
        "vary": [
            "А)В соответствии с требованиями территориальных органов Ростехнадзора.",
            "Б)В соответствии с требованиями Правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств.",
            "В)В соответствии с требованиями законодательства о градостроительной деятельности.",
            "Г)В соответствии с техническими регламентами."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Чем должны быть оснащены подводящие к смесителям коммуникации, проектируемые с целью обеспечения максимально возможного уровня эксплуатационной безопасности в отношении риска взрыва?",
        "vary": [
            "А)Автоматическими датчиками давления.",
            "Б)Автоматическим газоанализатором.",
            "В)Обратными клапанами или другими устройствами, исключающими (при отклонениях от регламентированных параметров процесса) поступление обратным ходом в эти коммуникации подаваемых на смешивание горючих веществ, окислителей или смесей.",
            "Г)Фильтрами."
        ],
        "correct": 3
    }
]
