  ticket__2 =  [
      {
        "num": 1,
        "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
        "vary": [
            "А)Энергией сгорания парогазовой фазы в кДж.",
            "Б)Категорией взрывоопасности.",
            "В)Приведенной массой вещества, участвующего во взрыве, в кг.",
            "Г)Радиусом зон разрушения в м."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " На какой стадии предусматриваются средства контроля и регулирования уровня разделения фаз горючих паров (газов) и жидкостей?",
        "vary": [
            "А)На стадии проектирования процесса.",
            "Б)На стадии строительства.",
            "В)На стадии эксплуатации.",
            "Г)На стадии ликвидации."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
        "vary": [
            "А)Расчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
            "Б)Расчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
            "В)Расчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
            "Г)Исходные данные на проектирование, требования нормативных правовых актов в области промышленной безопасности с учетом категории взрывоопасности технологических блоков."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Исходя из чего осуществляется проектирование системы противоаварийной автоматической защиты и выбор ее элементов?",
        "vary": [
            "А)Исходя из условий обеспечения работы системы только в процессе эксплуатации в течение 5 лет.",
            "Б)Исходя из условий обеспечения работы системы только в процессе обслуживания в течение 1 года.",
            "В)Исходя из условий обеспечения работы системы только в процессе ремонта.",
            "Г)Исходя из условий обеспечения работы системы в процессе эксплуатации, обслуживания и ремонта в течение всего жизненного цикла защищаемого объекта."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Что необходимо предусматривать в проектной документации для максимального снижения выбросов горючих и взрывопожароопасных веществ при аварийной разгерметизации системы?",
        "vary": [
            "А)Установку запорных и (или) отсекающих устройств с временем срабатывания, устанавливаемым в проектной документации.",
            "Б)Установку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 120 секунд.",
            "В)Установку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 300 секунд."
        ],
        "correct": 1
    }
]
