ticket__14 = [
    {
        "num": 1,
        "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
            "Б)Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
            "В)Блокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
            "Г)Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Какая аппаратура оснащается средствами автоматического контроля, регулирования и сигнализации уровня хладагента в теплообменных элементах?",
        "vary": [
            "А)Реакционные аппараты взрывоопасных технологических процессов с перемешивающими устройствами.",
            "Б)Реакционная аппаратура, в которой отвод избыточного тепла реакции при теплопередаче через стенку осуществляется за счет испарения охлаждающей жидкости.",
            "В)Аппаратура для ведения жидкофазных процессов."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Что предусматривается во взрывоопасных помещениях и вне их перед входными дверями?",
        "vary": [
            "А)Только устройство световой сигнализации.",
            "Б)Только устройство звуковой сигнализации.",
            "В)Устройство световой и звуковой сигнализации загазованности воздушной среды.",
            "Г)Устройство информационного стенда о действиях персонала в аварийной ситуации."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Без чего не допускается прямое соединение канализации химически загрязненных стоков с хозяйственно-бытовой канализацией на взрывопожароопасных производствах?",
        "vary": [
            "А)Без гидрозатвора.",
            "Б)Без предохранительного клапана.",
            "В)Без регулируемого клапана.",
            "Г)Без фильтра."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Чем должны быть оснащены колонны ректификации горючих жидкостей?",
        "vary": [
            "А)Только средствами контроля уровня и температуры жидкости в кубовой части.",
            "Б)Только средствами ручного регулирования уровня и температуры жидкости в кубовой части, температуры поступающих на разделение продукта и флегмы.",
            "В)Только средствами сигнализации об опасных отклонениях значений параметров.",
            "Г)Средствами контроля и автоматического регулирования уровня и температуры жидкости в кубовой части, температуры поступающих на разделение продукта и флегмы, а также средствами сигнализации об опасных отклонениях значений параметров, в том числе перепада давления между нижней и верхней частями колонны, определяющих взрывобезопасность процесса."
        ],
        "correct": 4
    }
]
