ticket__13 = [
    {
        "num": 1,
        "quest": " Кем определяются допустимые значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывопожароопасных характеристик, физико-химических свойств?",
        "vary": [
            "А)Разработчиком проекта по литературным (справочным) данным.",
            "Б)Разработчиком проекта по расчетным данным.",
            "В)Разработчиком процесса.",
            "Г)Разработчиком проекта по исходным данным."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
        "vary": [
            "А)Заказчиком в задании на проектирование.",
            "Б)Разработчиком процесса.",
            "В)Разработчиком проекта.",
            "Г)Разработчиками процесса и проекта."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Что используется для соединения оборудования и технологических трубопроводов со стационарными линиями во взрывопожароопасных технологических системах?",
        "vary": [
            "А)Резиновые гибкие шланги.",
            "Б)Съемные участки трубопроводов.",
            "В)Пластмассовые гибкие шланги.",
            "Г)Гибкие металлические шланги."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Где не допускается располагать колодцы на сетях канализации во взрывопожароопасных производствах?",
        "vary": [
            "А)Только под эстакадами технологических трубопроводов.",
            "Б)Только в пределах отбортовок и обвалований оборудования наружных установок, содержащих взрывоопасные продукты.",
            "В)Под эстакадами технологических трубопроводов и в пределах отбортовок и обвалований оборудования наружных установок, содержащих взрывоопасные продукты."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " В массообменных процессах при отклонении технологических параметров от регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
        "vary": [
            "А)Для установок с технологическими блоками I категории взрывоопасности -автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Б)Для установок с технологическими блоками I и II категорий взрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
            "В)Для установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматически, а при QВ<=10 допускается ручное дистанционное управление."
        ],
        "correct": 2
    }
]
