ticket__1 = [
     {
        "num": 1,
        "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
        "vary": [
            "А)Количественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
            "Б)Класс опасности обращающихся в процессе веществ.",
            "В)Температура самовоспламенения паров обращающихся в процессе веществ.",
            "Г)Скорость распространения горения обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
        "vary": [
            "А)Разработчиком процесса.",
            "Б)Разработчиком процесса и проекта.",
            "В)Разработчиком проекта.",
            "Г)Степень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " От какого вида электричества должны предусматриваться меры защиты при проектировании сливоналивных эстакад сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)Только от атмосферного электричества.",
            "Б)Только от статического электричества.",
            "В)От атмосферного и статического электричества."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какие требования, предъявляемые к методам и средствам противоаварийной автоматической защиты для объектов, имеющих в составе технологические блоки I и II категорий взрывоопасности, указаны неверно?",
        "vary": [
            "А)Осуществлять контроль за текущими показателями параметров, определяющими взрывоопасность технологических процессов с блоками I категории взрывоопасности необходимо не менее чем от двух независимых датчиков с раздельными точками отбора логически взаимодействующих для срабатывания противоаварийной автоматической защиты.",
            "Б)Системы противоаварийной автоматической защиты должны обеспечивать перевод технологического объекта в безопасное состояние в случае отключения электроэнергии или прекращения подачи сжатого воздуха для питания систем контроля и управления. Необходимо исключить возможность произвольных переключений в этих системах при восстановлении питания.",
            "В)Исполнительные механизмы систем противоаварийной автоматической защиты должны иметь указатели крайних положений непосредственно на этих механизмах, а также устройства, позволяющие выполнять индикацию крайних положений в помещении управления.",
            "Г)Использование в качестве источников информации для систем противоаварийной автоматической защиты одних и тех же датчиков, которые применяются в системе коммерческого учета допускается в исключительных случаях."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Что не должна исключать энергетическая устойчивость технологической системы с учетом категории взрывоопасности входящих в нее блоков, особенностей технологического процесса?",
        "vary": [
            "А)Возможность нарушения герметичности системы (разгерметизации уплотнений подвижных соединений, разрушения оборудования от превышения давления).",
            "Б)Возможность образования в системе взрывоопасной среды (за счет увеличения времени пребывания продуктов в реакционной зоне, нарушения соотношения поступающих в нее продуктов, развития неуправляемых процессов).",
            "В)Возможность выбора рациональной схемы энергоснабжения, количества источников электропитания (основных и резервных), их надежность."
        ],
        "correct": 3
    }
]
