ticket__8 = [
    {
        "num": 1,
        "quest": " Что не должна исключать энергетическая устойчивость технологической системы с учетом категории взрывоопасности входящих в нее блоков, особенностей технологического процесса?",
        "vary": [
            "А)Возможность нарушения герметичности системы (разгерметизации уплотнений подвижных соединений, разрушения оборудования от превышения давления).",
            "Б)Возможность образования в системе взрывоопасной среды (за счет увеличения времени пребывания продуктов в реакционной зоне, нарушения соотношения поступающих в нее продуктов, развития неуправляемых процессов).",
            "В)Возможность выбора рациональной схемы энергоснабжения, количества источников электропитания (основных и резервных), их надежность."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Где должно осуществляться измельчение, смешивание измельченных твердых горючих продуктов для исключения образования в системе взрывоопасных смесей?",
        "vary": [
            "А)В среде инертного газа.",
            "Б)В естественной среде.",
            "В)В среде богатой кислородом.",
            "Г)В среде богатой углекислым газом."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Что должно быть учтено при выборе компрессоров и насосов для перемещения горючих, сжатых и сжиженных газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)Показатели надежности и конструктивные особенности.",
            "Б)Показатели надежности, конструктивные особенности и параметры работы.",
            "В)Показатели надежности, конструктивные особенности с учетом физико-химических свойств перемещаемых продуктов и регламентированные параметры технологического процесса.",
            "Г)Показатели надежности, конструктивные особенности с учетом физико-химических свойств перемещаемых продуктов, исполнение по взрывозащите."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Где не располагается узел ввода теплоносителя на взрывопожароопасных производствах?",
        "vary": [
            "А)В помещениях систем приточной вентиляции (в вентиляционной камере).",
            "Б)В самостоятельном помещении с отдельным входом с лестничной клетки или из невзрывопожароопасных производственных помещений.",
            "В)В производственных помещениях, в которых предусмотрено применение водяного или парового отопления.",
            "Г)В электропомещениях и помещениях контрольно-измерительных приборов и автоматики."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " С учетом чего должна проектироваться, изготавливаться и эксплуатироваться система транспорта сжиженных горючих газов, легковоспламеняющихся и горючих жидкостей посредством насосов?",
        "vary": [
            "А)С учетом химического анализа проб горючих веществ на содержание кислорода.",
            "Б)С учетом возможности проведения эффективной и безопасной очистки системы.",
            "В)С учетом анализа эксплуатационных отказов для того, чтобы предотвратить возможность возникновения аварийных режимов."
        ],
        "correct": 3
    }
]
