ticket__3 = [
    {
        "num": 1,
        "quest": " Какой порядок установлен для внесения изменений в технологическую схему, аппаратурное оформление, в системы контроля, связи, оповещения и противоаварийной автоматической защиты?",
        "vary": [
            "А)Изменения вносятся после внесения изменений в проектную документацию при наличии положительного заключения экспертизы проектной документации и после согласования с разработчиком проектной документации.",
            "Б)Изменения вносятся при наличии положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы.",
            "В)Изменения вносятся путем разработки обоснования безопасности опасного производственного объекта, получения на него положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Чем оснащаются системы разделения газожидкостных смесей в целях обеспечения высокой эффективности разделения фаз?",
        "vary": [
            "А)Фильтрами.",
            "Б)Фазоразделителями.",
            "В)Обратным клапаном.",
            "Г)Гидрозатвором."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " В каком документе указываются данные о сроке службы технологического оборудования и трубопроводной арматуры организацией-изготовителем?",
        "vary": [
            "А)В паспортах оборудования и трубопроводной арматуры.",
            "Б)В технологическом регламенте.",
            "В)В техническом задании на изготовление оборудования.",
            "Г)В проектной документации."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Кто обосновывает достаточность аппаратурного резервирования и его тип?",
        "vary": [
            "А)Разработчик проекта.",
            "Б)Разработчик технологического процесса.",
            "В)Технический руководитель организации.",
            "Г)Представитель организации-изготовителя систем противоаварийной автоматической защиты."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какое требование не соответствует предъявляемым требованиям к специальным системам аварийного освобождения при проектировании технологических схем для новых производств для аварийного освобождения технологических блоков от обращающихся продуктов?",
        "vary": [
            "А)Специальные системы аварийного освобождения должны находиться в постоянной готовности и исключать образование взрывоопасных смесей как в самих системах, так и в окружающей их атмосфере, а также развитие аварий.",
            "Б)Специальные системы аварийного освобождения должны находиться в постоянной готовности и обеспечивать минимально возможное время освобождения.",
            "В)Специальные системы аварийного освобождения должны находиться в постоянной готовности и оснащаться средствами контроля и управления.",
            "Г)Специальные системы аварийного освобождения могут использоваться для других целей."
        ],
        "correct": 4
    }
]
