ticket__10 = [
    {
        "num": 1,
        "quest": " Какое требование не соответствует предъявляемым требованиям к специальным системам аварийного освобождения при проектировании технологических схем для новых производств для аварийного освобождения технологических блоков от обращающихся продуктов?",
        "vary": [
            "А)Специальные системы аварийного освобождения должны находиться в постоянной готовности и исключать образование взрывоопасных смесей как в самих системах, так и в окружающей их атмосфере, а также развитие аварий.",
            "Б)Специальные системы аварийного освобождения должны находиться в постоянной готовности и обеспечивать минимально возможное время освобождения.",
            "В)Специальные системы аварийного освобождения должны находиться в постоянной готовности и оснащаться средствами контроля и управления.",
            "Г)Специальные системы аварийного освобождения могут использоваться для других целей."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
        "vary": [
            "А)На установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности не регламентируется.",
            "Б)На установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности не регламентируется.",
            "В)Давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
            "Г)Соотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Чем должны оснащаться насосы и компрессоры технологических блоков взрывопожароопасных производств, остановка которых при падении напряжения или кратковременном отключении электроэнергии может привести к отклонениям технологических параметров процесса до критических значений и развитию аварий?",
        "vary": [
            "А)Системами самозапуска электродвигателей.",
            "Б)Блокировками.",
            "В)Устройствами для сбора и удаления жидкой фазы.",
            "Г)Автономной электрической подстанцией."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Для трубопроводов каких технологических блоков при подключении к коллектору в обоснованных случаях для повышения надежности предусматривается установка дублирующих отключающих устройств?",
        "vary": [
            "А)Для технологических блоков I категории взрывоопасности.",
            "Б)Для технологических блоков II категории взрывоопасности.",
            "В)Для технологических блоков III категории взрывоопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " На какой стадии предусматриваются средства контроля и регулирования уровня разделения фаз горючих паров (газов) и жидкостей?",
        "vary": [
            "А)На стадии проектирования процесса.",
            "Б)На стадии строительства.",
            "В)На стадии эксплуатации.",
            "Г)На стадии ликвидации."
        ],
        "correct": 1
    }
]
