ticket__11 = [
    {
        "num": 1,
        "quest": " Что устанавливается на линию подачи инертных газов (пар, азот, и другие среды) в процессах, при которых в результате отклонения от заданных технологических режимов возможно попадание взрывопожароопасных продуктов в нее?",
        "vary": [
            "А)Предохранительный клапан.",
            "Б)Регулирующий клапан.",
            "В)Гидроклапан.",
            "Г)Запорный клапан.",
            "Д)Обратный клапан."
        ],
        "correct": 5
    },
    {
        "num": 2,
        "quest": " Чем должны оснащаться сушильные установки, имеющие непосредственный контакт высушиваемого продукта с сушильным агентом?",
        "vary": [
            "А)Устройствами очистки отработанного сушильного агента от пыли высушиваемого продукта и средствами контроля очистки.",
            "Б)Звуковой сигнализацией.",
            "В)Световой сигнализацией.",
            "Г)Сепараторами.",
            "Д)Блокировками."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
        "vary": [
            "А)При наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "Б)При наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "В)При наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
            "Г)В исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
        "vary": [
            "А)При повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
            "Б)При повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
            "В)При повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности с температурой, равной температуре кипения при регламентированном давлении.",
            "Г)При повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Чем оснащаются системы разделения газожидкостных смесей в целях обеспечения высокой эффективности разделения фаз?",
        "vary": [
            "А)Фильтрами.",
            "Б)Фазоразделителями.",
            "В)Обратным клапаном.",
            "Г)Гидрозатвором."
        ],
        "correct": 2
    }
]
