ticket__8 = [
    {
        "num": 1,
        "quest": "По каким существенным признакам сети газораспределения и газопотребления идентифицируются в качестве объекта технического регулирования Технического регламента о безопасности сетей газораспределения и газоптребления?",
        "vary": [
            "А)\tТолько по назначению.",
            "Б)\tТолько по составу объектов, входящих в сети газораспределения и газопотребления.",
            "В)\tТолько по давлению газа, определенному в техническом регламенте.",
            "Г)\tПо всем указанным признакам, рассматриваемым исключительно в совокупности."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Какое из приведенных требований к размещению газорегуляторных установок верно?",
        "vary": [
            "А)\tДавление природного газа на входе в газорегуляторную установку не должно превышать 0,3 МПа.",
            "Б)\tДопускается проектировать размещение газорегуляторных установок в помещениях категорий А и Б по взрывопожарной опасности.",
            "В)\tГазорегуляторные установки разрешается размещать в помещениях, в которых устанавливается газоиспользующее оборудование, или в смежных помещениях, соединенных с ними открытыми проемами."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Где не допускается устанавливать отключающие устройства на надземных газопроводах?",
        "vary": [
            "А)\tНа участках транзитной прокладки по стенам жилых зданий.",
            "Б)\tНа участках прокладки по стенам с открывающимися оконными проемами.",
            "В)\tНа участках транзитной прокладки по стенам зданий любого назначения."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Из каких материалов должен выполняться шкаф газорегуляторного пункта?",
        "vary": [
            "А)\tИз негорючих и трудногорючих материалов.",
            "Б)\tИз негорючих, а при соответствующем обосновании – и из горючих материалов.",
            "В)\tТолько из негорючих материалов."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Допускается ли при проектировании внутренних газопроводов по стенам помещения пересечение ими оконных, дверных проемов, вентиляционных решеток? Если да, в каком случае?",
        "vary": [
            "А)\tДопускается, если на участке пересечения газопровод не будет иметь разъемных соединений.",
            "Б)\tНе допускается, за исключением переплетов и импостов неоткрывающихся окон и оконных проемов, заполненных стеклоблоками.",
            "В)\tНе допускается ни при каких условиях."
        ],
        "correct": 2
    }
]