ticket__23 = [
    {
        "num": 1,
        "quest": "Для каких категорий наружных газопроводов не допускается проектирование их прокладки по пешеходным и автомобильным мостам, построенным из негорючих материалов?",
        "vary": [
            "А)\tДля газопроводов среднего и высокого давления. ",
            "Б)\tДля газопроводов высокого давления, превышающего 0,6 МПа.",
            "В)\tДля газопроводов всех категорий."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Что должно быть учтено при проектировании помещений, в которых будет размещено газоиспользующее оборудование?",
        "vary": [
            "А)\tИх оснащение системами контроля загазованности (по метану) с выводом сигнала на пульт управления.",
            "Б)\tИх оснащение системами контроля загазованности (по метану и оксиду углерода) с выводом сигнала на пульт управления.",
            "В)\tИх оснащение системами контроля загазованности (по оксиду и двуоксиду углерода) с выводом сигнала на пульт управления."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какие охранные зоны установлены Правилами охраны газораспределительных сетей вокруг отдельно стоящих газорегуляторных пунктов?",
        "vary": [
            "А)\tВ виде территории, ограниченной замкнутой линией, проведенной на расстоянии 5 метров от границ этих объектов.",
            "Б)\tВ виде территории, ограниченной замкнутой линией, проведенной на расстоянии 10 метров от границ этих объектов.",
            "В)\tОхранная зона не регламентируется."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Какому из перечисленных требований должна соответствовать проектная документация на сети газораспределения?",
        "vary": [
            "А)\tПроектная документация должна соответствовать требованиям законодательства о промышленной безопасности.",
            "Б)\tПроектная документация должна соответствовать требованиям законодательства о техническом регулировании",
            "В)\tПроектная документация должна соответствовать требованиям законодательства о градостроительной деятельности."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "К каким зданиям допускается пристраивать газорегуляторные пункты?",
        "vary": [
            "А)\tТолько к газифицируемым производственным зданиям и котельным.",
            "Б)\tК газифицируемым производственным зданиям, котельным и общественным зданиям I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
            "В)\tК газифицируемым производственным зданиям, котельным и общественным зданиям III и IV степеней огнестойкости и класса конструктивной пожарной опасности С1 с помещениями производственного назначения категорий А, Б и В."
        ],
        "correct": 2
    }
]