ticket__21 = [
    {
        "num": 1,
        "quest": "Допускается ли проектирование прокладки наружных газопроводов по стенам помещений категорий А и Б по взрывопожарной опасности? Если да, в каком случае?",
        "vary": [
            "А)\tНе допускается.",
            "Б)\tДопускается проектирование прокладки только газопроводов низкого и среднего давления.",
            "В)\tНе допускается проектирование газопроводов всех категорий давлений, за исключением зданий газорегуляторных пунктов и пунктов учета газа."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "В каких местах на внутренних газопроводах проектом должна предусматриваться установка продувочных газопроводов?",
        "vary": [
            "А)\tПо усмотрению проектной организации.",
            "Б)\tНа наиболее удаленных от места ввода участках газопровода.",
            "В)\tНа ответвлении к газоиспользующему оборудованию до запорной трубопроводной арматуры."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какие охранные зоны установлены Правилами охраны газораспределительных сетей вдоль трасс подземных газопроводов из полиэтиленовых труб, для обозначения трасс которых используется медный провод?",
        "vary": [
            "А)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 2 метров с каждой стороны газопровода.",
            "Б)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 3 метров от газопровода со стороны провода и 2 метров - с противоположной стороны.",
            "В)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 3 метров с каждой стороны газопровода."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Что должны обеспечить сети газораспределения и газопотребления как объекты технического регулирования?",
        "vary": [
            "А)\tБезопасность и энергетическую эффективность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
            "Б)\tПожарную безопасность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
            "В)\tЭффективность сжигания природного газа в газоиспользующих установках с параметрами по давлению и расходу, определенными проектной документацией."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Что должно быть предусмотрено проектом газорегуляторного пункта в целях обеспечения взрывоустойчивости помещения для размещения линии редуцирования?",
        "vary": [
            "А)\tВыполнение стен помещения для размещения линий редуцирования из трудновоспламеняемых строительных материалов группы В1.",
            "Б)\tЛегкосбрасываемые конструкции, площадь которых должна быть не менее 0,05 кв. метра на 1 куб. метр свободного объема помещения.",
            "В)\tПрименение усиленных железобетонных строительных конструкций с минимизацией площади оконных проемов."
        ],
        "correct": 2
    }
]