ticket__7 = [
    {
        "num": 1,
        "quest": "Продувочный газопровод – газопровод, предназначенный:",
        "vary": [
            "А)\tДля вытеснения газа или воздуха (по условиям эксплуатации) из газопроводов и технических устройств.",
            "Б)\tДля отвода природного газа от предохранительных сбросных клапанов.",
            "В)\tДля вытеснения воздуха из газопровода и технических устройств при пуске газа.",
            "Г)\tДля вытеснения природного газа из газопровода и технических устройств газа при их отключении."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Каким должно быть давление природного газа на входе в газорегуляторную установку?",
        "vary": [
            "А)\tНе должно превышать 1,2 МПа.",
            "Б)\tНе должно превышать 0,3 МПа.",
            "В)\tНе должно превышать 1,0 МПа. ",
            "Г)\tНе должно превышать 0,6 МПа."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "На каком расстоянии (в радиусе) от дверных и открывающихся оконных проемов следует размещать отключающие устройства на надземных газопроводах среднего давления, проложенных по стенам зданий и на опорах?",
        "vary": [
            "А)\tНе менее 0,25 м.",
            "Б)\tНе менее 0,5 м.",
            "В)\tНе менее 1 м.",
            "Г)\tНе менее 3 м.",
            "Д)\tНе менее 5 м."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Какие требования предъявляются Техническим регламентом о безопасности сетей газораспределения и газопотребления к конструкциям проектируемого зданий газорегуляторных пунктов, газорегуляторных пунктов блочных и пунктов учета газа?",
        "vary": [
            "А)\tКонструкции должны обеспечить энергетическую эффективность зданий.",
            "Б)\tКонструкции должны обеспечить взрывоустойчивость зданий.",
            "В)\tКонструкции должны обеспечить удобство обслуживания и ремонта технологических устройств."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "В каком из перечисленных случаев не допускается проектирование прокладки внутренних газопроводов?",
        "vary": [
            "А)\tЧерез вентиляционные камеры, шахты и каналы.",
            "Б)\tВ складских помещениях категорий Г и Д.",
            "В)\tВ помещениях категорий В, Г и Д по взрывопожарной опасности."
        ],
        "correct": 1
    }
]