ticket__13 = [
    {
        "num": 1,
        "quest": "Какому из перечисленных требований должна соответствовать проектная документация на сети газораспределения?",
        "vary": [
            "А)\tПроектная документация должна соответствовать требованиям законодательства о промышленной безопасности.",
            "Б)\tПроектная документация должна соответствовать требованиям законодательства о техническом регулировании",
            "В)\tПроектная документация должна соответствовать требованиям законодательства о градостроительной деятельности."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 1,2 МПа?",
        "vary": [
            "А)\tГазоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
            "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
            "В)\tГазоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Каким должно быть расстояние от отдельно стоящего ШРП с входным давлением до 0,6 МПа до зданий и сооружений?",
        "vary": [
            "А)\tНе менее 5 м.",
            "Б)\tНе менее 10 м.",
            "В)\tНе менее 15 м.",
            "Г)\tРасстояние не нормируется."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,005 до 0,3 МПа включительно?",
        "vary": [
            "А)\tВысокого давления I категории.",
            "Б)\tВысокого давления II категории.",
            "В)\tСреднего давления.",
            "Г)\tНизкого давления."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Что должно быть учтено при проектировании помещений, в которых будет размещено газоиспользующее оборудование?",
        "vary": [
            "А)\tИх оснащение системами контроля загазованности (по метану) с выводом сигнала на пульт управления.",
            "Б)\tИх оснащение системами контроля загазованности (по метану и оксиду углерода) с выводом сигнала на пульт управления.",
            "В)\tИх оснащение системами контроля загазованности (по оксиду и двуоксиду углерода) с выводом сигнала на пульт управления."
        ],
        "correct": 2
    }
]