ticket__20 = [
    {
        "num": 1,
        "quest": "Какое проектное решение должно предусматриваться в случае пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами?",
        "vary": [
            "А)\tНе допускается проектирование пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами.",
            "Б)\tСпециальные проектные решения в этом случае не применяются.",
            "В)\tПрименение защитных покрытий или устройств, стойких к внешним воздействиям и обеспечивающих сохранность газопровода."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Какое из перечисленных требований к проектированию внутренних газопроводов верно?",
        "vary": [
            "А)\tПри установке нескольких единиц газоиспользующего оборудования должна быть обеспечена возможность отключения каждой единицы оборудования.",
            "Б)\tНа продувочном газопроводе должен предусматриваться штуцер с краном перед отключающим устройством.",
            "В)\tПри проектировании внутренних газопроводов по стенам зданий допускается пересечение газопроводами дверных проемов, если высота проемов не менее 3 м."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Границы охранных зон сетей газораспределения, которые должны быть указаны в проектной документации на сети газораспределения, установлены в:",
        "vary": [
            "А)\tФНП «Правила безопасности сетей газораспределения и газопотребления».",
            "Б)\tПравилах охраны газораспределительных сетей. ",
            "В)\tСП 62.13330.2011. Свод правил. Газораспределительные системы. Актуализированная редакция СНиП 42-01-2002.",
            "Г)\tТехническом регламенте о безопасности сетей газораспределения и газопотребления."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газопотребления?",
        "vary": [
            "А)\tЕсли объект транспортирует природный газ между населенными пунктами с давлением, превышающим 0,005 МПа.",
            "Б)\tЕсли объект транспортирует природный газ по территориям населенных пунктов исключительно к производственным площадкам, на которых размещены газотурбинные и парогазовые установки, с давлением, превышающим 1,2 МПа.",
            "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию, размещенному вне зданий, с давлением, не превышающим 1,2 МПа."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Чем должны оснащаться предохранительные сбросные клапаны технологических устройств?",
        "vary": [
            "А)\tСбросными газопроводами.",
            "Б)\tЗвуковой и световой сигнализацией.",
            "В)\tПоследовательно установленными обратным клапаном и задвижкой."
        ],
        "correct": 1
    }
]