ticket__26 = [
    {
        "num": 1,
        "quest": "Какие требования предъявляются Техническим регламентом о безопасности сетей газораспределения и газопотребления к конструкциям проектируемого зданий газорегуляторных пунктов, газорегуляторных пунктов блочных и пунктов учета газа?",
        "vary": [
            "А)\tКонструкции должны обеспечить энергетическую эффективность зданий.",
            "Б)\tКонструкции должны обеспечить взрывоустойчивость зданий.",
            "В)\tКонструкции должны обеспечить удобство обслуживания и ремонта технологических устройств."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, в которых установлено газоиспользующее оборудование, с постоянным присутствием обслуживающего персонала?",
        "vary": [
            "А)\tНе менее трехкратного в час.",
            "Б)\tНе менее четырехкратного в час.",
            "В)\tНе менее пятикратного в час.",
            "Г)\tНе менее шестикратного в час."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " от подземного газопровода низкого давления до 0,005 МПа включительно до фундаментов зданий и сооружений должно быть не менее:",
        "vary": [
            "А)\t1 м.",
            "Б)\t2 м.",
            "В)\t4 м.",
            "Г)\t7 м.",
            "Д)\t10 м."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Какое из перечисленных требований необходимо соблюдать при проектировании заглубления подводного перехода газопровода в дно пересекаемых водных преград?",
        "vary": [
            "А)\tЗаглубление подводного перехода газопровода в дно всех пересекаемых водных преград должно быть не менее чем на 0,5 метра ниже профиля дна, прогнозируемого на срок эксплуатации газопровода.",
            "Б)\tЗаглубление подводного перехода, проектируемого с применением работ наклонно-направленного бурения, должно быть не менее чем на 1 метр ниже профиля дна, прогнозируемого на срок эксплуатации газопровода.",
            "В)\tЗаглубление подводного перехода газопровода в дно судоходных рек должно быть не менее чем на 1 метр ниже профиля дна, прогнозируемого на срок эксплуатации газопровода."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "В каком случае не допускается размещать газорегуляторные пункты шкафные на наружных стенах газифицируемых зданий?",
        "vary": [
            "А)\tЕсли входное давление превышает 0,3 МПа.",
            "Б)\tЕсли входное давление превышает 0,6 МПа.",
            "В)\tВсе газорегуляторные пункты шкафные должны размещаться на отдельно стоящих опорах. Размещать их на стенах зданий не допускается."
        ],
        "correct": 2
    }
]