ticket__2 = [
    {
        "num": 1,
        "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,3 до 0,6 МПа включительно?",
        "vary": [
            "А)\tВысокого давления I категории.",
            "Б)\tВысокого давления II категории.",
            "В)\tСреднего давления.",
            "Г)\tНизкого давления."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Какие требования установлены к стенам и перегородкам газорегуляторного пункта, отделяющим помещение для линии редуцирования от других помещений?",
        "vary": [
            "А)\tПротивопожарная стена без проемов 1-го типа либо противопожарная перегородка 2-го типа.",
            "Б)\tПротивопожарная стена без проемов 2-го типа либо противопожарная перегородка 1-го типа.",
            "В)\tПротивопожарная стена 2-го типа (допускается наличие проемов) либо противопожарная перегородка 2-го типа."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какие требования предъявляются к химическому составу стали для стальных труб, применяемых при строительстве газопроводов?",
        "vary": [
            "А)\tТрубы для газопроводов должны быть изготовлены из стали, содержащей не более 0,25% углерода, 0,056% серы и 0,046% фосфора.",
            "Б)\tТрубы для газопроводов должны быть изготовлены из стали, содержащей не более 0,25% углерода, содержание серы и фосфора не нормируется.",
            "В)\tТрубы для газопроводов должны быть изготовлены из стали, содержащей не более 0,25% углерода, 0,056% меди.",
            "Г)\tХимический состав стали не нормируется."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Допускается ли проектирование прокладки наружных газопроводов по стенам помещений категорий А и Б по взрывопожарной опасности? Если да, в каком случае?",
        "vary": [
            "А)\tНе допускается.",
            "Б)\tДопускается проектирование прокладки только газопроводов низкого и среднего давления.",
            "В)\tНе допускается проектирование газопроводов всех категорий давлений, за исключением зданий газорегуляторных пунктов и пунктов учета газа."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Каким должно быть максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, пристроенных к жилым зданиям, крышным котельным жилых зданий?",
        "vary": [
            "А)\t2,5 МПа.",
            "Б)\t1,2 МПа.",
            "В)\t0,6 МПа.",
            "Г)\t0,005 МПа."
        ],
        "correct": 4
    }
]