ticket__29 = [
    {
        "num": 1,
        "quest": "На каких участках технологических устройств проектом должна предусматриваться установка продувочных газопроводов?",
        "vary": [
            "А)\tПеред первым отключающим устройством и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
            "Б)\tПосле первого отключающего устройства и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
            "В)\tПосле первого отключающего устройства на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта, и на обводной линии (байпасе) между двумя отключающими устройствами."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "В какой форме осуществляется оценка соответствия сетей газораспределения и газопотребления требованиям Технического регламента о безопасности сетей газораспределения и газопотребления при проектировании?",
        "vary": [
            "А)\tВ форме государственного строительного надзора.",
            "Б)\tВ форме строительного контроля.",
            "В)\tВ форме подтверждения соответствия.",
            "Г)\tВ форме экспертизы проектной документации и результатов инженерных изысканий в соответствии с законодательством о градостроительной деятельности."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "Расстояние по горизонтали (в свету) между подземным газопроводом среднего давления свыше 0,005 до 0,3 МПа включительно и наружной оболочкой бесканальной тепловой сети при их параллельном размещении должно быть не менее:",
        "vary": [
            "А)\t1 м.",
            "Б)\t1,5 м.",
            "В)\t2 м.",
            "Г)\t4 м."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "В каком случае не предусматриваются защитные покрытия и устройства, обеспечивающие сохранность газопровода?",
        "vary": [
            "А)\tВ местах входа и выхода из земли.",
            "Б)\tВ местах прохода через стенки газовых колодцев, прохода через строительные конструкции здания.",
            "В)\tВ местах прохода под дорогами, железнодорожными и трамвайными путями.",
            "Г)\tВ местах наличия подземных неразъемных соединений по типу «полиэтилен-сталь».",
            "Д)\tДолжны быть предусмотрены во всех случаях."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Для каких технологических устройств газопроводов не допускается проектирование обводных газопроводов с запорной арматурой, предназначенных для транспортирования природного газа, минуя основной газопровод на участке его ремонта, и для возвращения потока газа в сеть в конце участка?",
        "vary": [
            "А)\tВ газорегуляторных пунктах с давлением природного газа свыше 0,3 МПа и газорегуляторных установках.",
            "Б)\tВ газорегуляторных пунктах всех видов и газорегуляторных установках.",
            "В)\tВо встроенных и пристроенных газорегуляторных пунктах и газорегуляторных установках."
        ],
        "correct": 2
    }
]