ticket__28 = [
    {
        "num": 1,
        "quest": "Чем должны оснащаться технологические устройства систем газораспределения и газопотребления?",
        "vary": [
            "А)\tМолниезащитой и заземлением.",
            "Б)\tМолниезащитой и вентиляцией.",
            "В)\tЗаземлением и вентиляцией.",
            "Г)\tМолниезащитой, заземлением и вентиляцией."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Что должна обеспечивать автоматика безопасности при ее отключении или неисправности?",
        "vary": [
            "А)\tБлокировку возможности подачи природного газа на газоиспользующее оборудование в ручном режиме.",
            "Б)\tПодачу природного газа на газоиспользующее оборудование в ручном режиме, если отключение автоматики безопасности кратковременное.",
            "В)\tПодачу природного газа в ручном режиме по обводной линии (байпасу) при условии контроля концентрации природного газа в помещении."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " между подземным газопроводом низкого давления до 0,005 МПа включительно и наружной стенкой канала тепловой сети при их параллельном размещении должно быть не менее:",
        "vary": [
            "А)\t1 м.",
            "Б)\t1,5 м.",
            "В)\t2 м.",
            "Г)\t4 м."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Какое проектное решение должно предусматриваться в случае пересечения надземных газопроводов с высоковольтными линиями электропередачи?",
        "vary": [
            "А)\tПри любом напряжении линии электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве, а также защитные устройства от падения опор линий электропередачи.",
            "Б)\tПри напряжении линии электропередачи, превышающем 1 кВ, должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве, а также защитные устройства от падения опор линий электропередачи.",
            "В)\tПри напряжении линии электропередачи, превышающем 1 кВ, должно быть предусмотрено либо применение диэлектрических футляров на газопроводах, либо подземная прокладка газопровода на участке пересечения."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Какое из приведенных требований к размещению газорегуляторных установок верно?",
        "vary": [
            "А)\tДавление природного газа на входе в газорегуляторную установку не должно превышать 0,3 МПа.",
            "Б)\tДопускается проектировать размещение газорегуляторных установок в помещениях категорий А и Б по взрывопожарной опасности.",
            "В)\tГазорегуляторные установки разрешается размещать в помещениях, в которых устанавливается газоиспользующее оборудование, или в смежных помещениях, соединенных с ними открытыми проемами."
        ],
        "correct": 3
    }
]