ticket__25 = [
    {
        "num": 1,
        "quest": "Какие требования предъявляются к строительным конструкциям проектируемого здания газорегуляторного пункта?",
        "vary": [
            "А)\tСтроительные конструкции должны обеспечить зданию I и II степени огнестойкости и класс конструктивной пожарной опасности C3.",
            "Б)\tСтроительные конструкции должны обеспечить зданию III и IV степени огнестойкости и класс конструктивной пожарной опасности C0.",
            "В)\tСтроительные конструкции должны обеспечить зданию I и II степени огнестойкости и класс конструктивной пожарной опасности С0."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Какие требования предъявляются к проектированию взрывных предохранительных клапанов, предусматриваемых на горизонтальных участках газоходов от газоиспользующего оборудования?",
        "vary": [
            "А)\tПлощадь каждого взрывного предохранительного клапана должна быть не менее 0,05 кв. метра. Взрывные предохранительные клапаны должны быть оборудованы защитными устройствами на случай их срабатывания.",
            "Б)\tСуммарная площадь взрывных предохранительных клапанов должна быть не менее 0,9 кв. метра. Взрывные предохранительные клапаны должны быть оборудованы защитными устройствами на случай их срабатывания.",
            "В)\tСуммарная площадь взрывных предохранительных клапанов должна обеспечить полный отвод продуктов сгорания газа из газоходов."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Расстояние по горизонтали (в свету) от подземного газопровода среднего давления свыше 0,005 до 0,3 МПа включительно до фундаментов зданий и сооружений должно быть не менее:",
        "vary": [
            "А)\t1 м.",
            "Б)\t2 м.",
            "В)\t4 м.",
            "Г)\t7 м.",
            "Д)\t10 м."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Какой из перечисленных параметров не учитывается при расчете газопроводов на прочность и устойчивость?",
        "vary": [
            "А)\tОптимальное соотношение перепада давления на участке рассчитываемого газопровода.",
            "Б)\tВеличина и направление действующих на газопроводы нагрузок.",
            "В)\tВремя действия нагрузок на газопроводы."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "К каким зданиям допускается пристраивать газорегуляторные пункты блочные?",
        "vary": [
            "А)\tТолько к газифицируемым производственным зданиям и котельным.",
            "Б)\tК газифицируемым производственным зданиям, котельным и общественным зданиям I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
            "В)\tГазорегуляторные пункты блочные должны размещаться отдельно стоящими."
        ],
        "correct": 3
    }
]