ticket__24 = [
    {
        "num": 1,
        "quest": "При каких условиях допускается проектирование транзитной прокладки наружных газопроводов?",
        "vary": [
            "А)\tДля газопроводов низкого давления по территориям складов легковоспламеняющихся и горючих материалов группы Г1 – Г4.",
            "Б)\tДля газопроводов низкого и среднего давления с номинальным размером диаметра не более 100 мм, по стенам одного жилого здания I – III степеней огнестойкости и класса конструктивной пожарной опасности С0 и на расстоянии до кровли не менее 0,2 м.",
            "В)\tДля газопроводов низкого и среднего давления по стенам и над кровлями производственных зданий, выполненных из горючих материалов группы Г1 – Г4."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "На каких участках газоходов проектом должна предусматриваться установка предохранительных взрывных клапанов?",
        "vary": [
            "А)\tНа участках газоходов от газоиспользующего оборудования, расположенных вертикально.",
            "Б)\tНа всех участках газоходов от газоиспользующего оборудования.",
            "В)\tНа участках газоходов от газоиспользующего оборудования, расположенных горизонтально."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Расстояние по горизонтали (в свету) от оси ствола дерева до подземного газопровода должно быть не менее:",
        "vary": [
            "А)\t1 м.",
            "Б)\t1,5 м.",
            "В)\t2 м.",
            "Г)\tНе нормируется."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Какие расчеты должны выполняться при проектировании газопроводов?",
        "vary": [
            "А)\tРасчеты границ охранных зон газопроводов и расчет экономической эффективности.",
            "Б)\tРасчеты на прочность и герметичность газопроводов.",
            "В)\tРасчеты на пропускную способность, а также расчеты на прочность и устойчивость газопроводов."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "В какие здания допускается встраивать газорегуляторные пункты?",
        "vary": [
            "А)\tВ 1-этажные газифицируемые производственные здания и котельные I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий В, Г и Д.",
            "Б)\tВ 1-этажные газифицируемые производственные здания и котельные (кроме помещений, расположенных в цокольных и подвальных этажах) I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
            "В)\tВстраивать газорегуляторные пункты в здания любого назначения не допускается."
        ],
        "correct": 2
    }
]