ticket__17 = [
    {
        "num": 1,
        "quest": "В каком случае при пересечении надземных газопроводов высоковольтными линиями электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве?",
        "vary": [
            "А)\tПри напряжении в линиях электропередачи свыше 1 кВ.",
            "Б)\tПри напряжении в линиях электропередачи свыше 10 кВ.",
            "В)\tПри напряжении в линиях электропередачи свыше 35кВ.",
            "Г)\tПри напряжении в линиях электропередачи свыше 110 кВ."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "В каком из перечисленных случаев не допускается проектирование прокладки внутренних газопроводов?",
        "vary": [
            "А)\tЧерез вентиляционные камеры, шахты и каналы.",
            "Б)\tВ складских помещениях категорий Г и Д.",
            "В)\tВ помещениях категорий В, Г и Д по взрывопожарной опасности."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Какие регистрирующие приборы должны устанавливаться или включаться в состав АСУ ТП РГ в ГРП, ГРПБ, ШРП и ГРУ?",
        "vary": [
            "А)\tДля измерения входного и выходного давления газа. ",
            "Б)\tДля измерения температуры газа. ",
            "В)\tДля измерения входного и выходного давления и температуры газа. ",
            "Г)\tДля измерения входного и выходного давления газа, температуры газа, перепада давления на газовом фильтре. "
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Продувочный газопровод – газопровод, предназначенный:",
        "vary": [
            "А)\tДля вытеснения газа или воздуха (по условиям эксплуатации) из газопроводов и технических устройств.",
            "Б)\tДля отвода природного газа от предохранительных сбросных клапанов.",
            "В)\tДля вытеснения воздуха из газопровода и технических устройств при пуске газа.",
            "Г)\tДля вытеснения природного газа из газопровода и технических устройств газа при их отключении."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, встраиваемых в здания другого назначения?",
        "vary": [
            "А)\tНе менее пятикратного в час.",
            "Б)\tНе менее шестикратного в час.",
            "В)\tНе менее трехкратного в час.",
            "Г)\tНе менее четырехкратного в час."
        ],
        "correct": 3
    }
]