ticket__1 = [
    {
        "num": 1,
        "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,6 до 1,2 МПа включительно?",
        "vary": [
            "А)\tВысокого давления I категории.",
            "Б)\tВысокого давления II категории.",
            "В)\tСреднего давления.",
            "Г)\tНизкого давления."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Что должно быть предусмотрено проектом газорегуляторного пункта в целях обеспечения взрывоустойчивости помещения для размещения линии редуцирования?",
        "vary": [
            "А)\tВыполнение стен помещения для размещения линий редуцирования из трудновоспламеняемых строительных материалов группы В1.",
            "Б)\tЛегкосбрасываемые конструкции, площадь которых должна быть не менее 0,05 кв. метра на 1 куб. метр свободного объема помещения.",
            "В)\tПрименение усиленных железобетонных строительных конструкций с минимизацией площади оконных проемов."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Каково минимальное значение толщины надземных и внутренних стальных газопроводов?",
        "vary": [
            "А)\tНе регламентируется.",
            "Б)\t2 мм.",
            "В)\t3 мм.",
            "Г)\t1,2 мм."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " должно быть не менее:",
        "vary": [
            "А)\t0,2 м.",
            "Б)\t0,5 м.",
            "В)\t1 м.",
            "Г)\t1,5 м."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории поселений, не должно превышать:",
        "vary": [
            "А)\t2,5 МПа.",
            "Б)\t1,2 МПа.",
            "В)\t0,6 МПа.",
            "Г)\t0,005 МПа."
        ],
        "correct": 3
    }
]