ticket__14 = [
    {
        "num": 1,
        "quest": "Какие расчеты должны выполняться при проектировании газопроводов?",
        "vary": [
            "А)\tРасчеты границ охранных зон газопроводов и расчет экономической эффективности.",
            "Б)\tРасчеты на прочность и герметичность газопроводов.",
            "В)\tРасчеты на пропускную способность, а также расчеты на прочность и устойчивость газопроводов."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,6 МПа?",
        "vary": [
            "А)\tГазоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
            "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
            "В)\tГазоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Каким должно быть расстояние от отдельно стоящего ШРП с входным давлением до 0,6 МПа до обочин автомобильных дорог?",
        "vary": [
            "А)\tНе менее 5 м.",
            "Б)\tНе менее 10 м.",
            "В)\tНе менее 15 м.",
            "Г)\tРасстояние не нормируется."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "К какой категории относятся газопроводы с давлением газа до 0,005 МПа включительно?",
        "vary": [
            "А)\tВысокого давления I категории.",
            "Б)\tВысокого давления II категории.",
            "В)\tСреднего давления.",
            "Г)\tНизкого давления."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "На каких участках газоходов проектом должна предусматриваться установка предохранительных взрывных клапанов?",
        "vary": [
            "А)\tНа участках газоходов от газоиспользующего оборудования, расположенных вертикально.",
            "Б)\tНа всех участках газоходов от газоиспользующего оборудования.",
            "В)\tНа участках газоходов от газоиспользующего оборудования, расположенных горизонтально."
        ],
        "correct": 3
    }
]