ticket__12 = [
    {
        "num": 1,
        "quest": "Исходя из каких приведенных условий должны определяться места размещения сбросных и продувочных газопроводов?",
        "vary": [
            "А)\tМаксимально быстрое удаление газов из сбросных и продувочных газопроводов.",
            "Б)\tМаксимальное рассеивание вредных веществ, при этом их концентрация в атмосфере не должна превышать более чем на 10% предельно допустимую максимальную разовую концентрацию.",
            "В)\tМеста размещения сбросных и продувочных газопроводов определяются проектом без каких-либо ограничительных условий.",
            "Г)\tМаксимальное рассеивание вредных веществ, при этом их концентрация в атмосфере не должна превышать предельно допустимую максимальную разовую концентрацию."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Каким должно быть максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, пристроенных к жилым зданиям, крышным котельным жилых зданий?",
        "vary": [
            "А)\t2,5 МПа.",
            "Б)\t1,2 МПа.",
            "В)\t0,6 МПа.",
            "Г)\t0,005 МПа."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "В каком месте футляра предусматривается контрольная трубка, выходящая под защитное устройство?",
        "vary": [
            "А)\tНа одном конце в нижней точке уклона.",
            "Б)\tНа обоих концах.",
            "В)\tНа одном конце в верхней точке уклона.",
            "Г)\tВ любом месте футляра. "
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,3 до 0,6 МПа включительно?",
        "vary": [
            "А)\tВысокого давления I категории.",
            "Б)\tВысокого давления II категории.",
            "В)\tСреднего давления.",
            "Г)\tНизкого давления."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "На каких газопроводах проектом должен предусматриваться штуцер с краном для отбора проб?",
        "vary": [
            "А)\tНа внутреннем газопроводе после отключающего устройства.",
            "Б)\tПо усмотрению проектной организации.",
            "В)\tНа продувочном газопроводе после отключающего устройства."
        ],
        "correct": 3
    }
]