ticket__16 = [
    {
        "num": 1,
        "quest": "Какое из перечисленных требований необходимо соблюдать при проектировании заглубления подводного перехода газопровода в дно пересекаемых водных преград?",
        "vary": [
            "А)\tЗаглубление подводного перехода газопровода в дно всех пересекаемых водных преград должно быть не менее чем на 0,5 метра ниже профиля дна, прогнозируемого на срок эксплуатации газопровода.",
            "Б)\tЗаглубление подводного перехода, проектируемого с применением работ наклонно-направленного бурения, должно быть не менее чем на 1 метр ниже профиля дна, прогнозируемого на срок эксплуатации газопровода.",
            "В)\tЗаглубление подводного перехода газопровода в дно судоходных рек должно быть не менее чем на 1 метр ниже профиля дна, прогнозируемого на срок эксплуатации газопровода."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "В каких из перечисленных помещений допускается проектирование прокладки внутренних газопроводов?",
        "vary": [
            "А)\tВ складских помещениях категорий А, Б и В1-В3.",
            "Б)\tВ помещениях подстанций и распределительных устройств.",
            "В)\tВ помещениях категорий В, Г и Д по взрывопожарной опасности."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какое количество ГРУ может размещаться в одном помещении?",
        "vary": [
            "А)\tНе более двух.",
            "Б)\tНе более трех.",
            "В)\tНе более одной.",
            "Г)\tКоличество ГРУ в одном помещении не ограничивается."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "Что из перечисленного не входит в состав сети газораспределения?",
        "vary": [
            "А)\tНаружные газопроводы. ",
            "Б)\tСооружения.",
            "В)\tТехнические и технологические устройства.",
            "Г)\tВнутренние газопроводы."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, в которых установлено газоиспользующее оборудование, с постоянным присутствием обслуживающего персонала?",
        "vary": [
            "А)\tНе менее трехкратного в час.",
            "Б)\tНе менее четырехкратного в час.",
            "В)\tНе менее пятикратного в час.",
            "Г)\tНе менее шестикратного в час."
        ],
        "correct": 1
    }
]