ticket__15 = [
    {
        "num": 1,
        "quest": "Какой из перечисленных параметров не учитывается при расчете газопроводов на прочность и устойчивость?",
        "vary": [
            "А)\tОптимальное соотношение перепада давления на участке рассчитываемого газопровода.",
            "Б)\tВеличина и направление действующих на газопроводы нагрузок.",
            "В)\tВремя действия нагрузок на газопроводы."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,005 МПа?",
        "vary": [
            "А)\tГазоиспользующее оборудование котельных, отдельно стоящих на территории поселений.",
            "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
            "В)\tГазоиспользующее оборудование котельных, пристроенных к жилым зданиям, и крышных котельных жилых зданий."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Каким должно быть расстояние от ШРП с входным давлением до 0,3 МПа до стены здания, для газоснабжения которого оно предназначено?",
        "vary": [
            "А)\tНе менее 3 м.",
            "Б)\tНе менее 5 м.",
            "В)\tНе менее 10 м.",
            "Г)\tРасстояние не нормируется."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": ", капитального ремонта, консервации и ликвидации, требования Технического регламента о безопасности сетей газораспределения и газопотребления не распространяются?",
        "vary": [
            "А)\tНа сети газораспределения и газопотребления общественных и бытовых зданий.",
            "Б)\tНа сети газораспределения жилых зданий.",
            "В)\tНа сети газопотребления жилых зданий.",
            "Г)\tНа сети газопотребления парогазовых и газотурбинных установок давлением свыше 1,2 МПа."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Какие требования предъявляются к проектированию взрывных предохранительных клапанов, предусматриваемых на горизонтальных участках газоходов от газоиспользующего оборудования?",
        "vary": [
            "А)\tПлощадь каждого взрывного предохранительного клапана должна быть не менее 0,05 кв. метра. Взрывные предохранительные клапаны должны быть оборудованы защитными устройствами на случай их срабатывания.",
            "Б)\tСуммарная площадь взрывных предохранительных клапанов должна быть не менее 0,9 кв. метра. Взрывные предохранительные клапаны должны быть оборудованы защитными устройствами на случай их срабатывания.",
            "В)\tСуммарная площадь взрывных предохранительных клапанов должна обеспечить полный отвод продуктов сгорания газа из газоходов."
        ],
        "correct": 1
    }
]