ticket__19 = [
    {
        "num": 1,
        "quest": "В каком случае не предусматриваются защитные покрытия и устройства, обеспечивающие сохранность газопровода?",
        "vary": [
            "А)\tВ местах входа и выхода из земли.",
            "Б)\tВ местах прохода через стенки газовых колодцев, прохода через строительные конструкции здания.",
            "В)\tВ местах прохода под дорогами, железнодорожными и трамвайными путями.",
            "Г)\tВ местах наличия подземных неразъемных соединений по типу «полиэтилен-сталь».",
            "Д)\tДолжны быть предусмотрены во всех случаях."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Количество, места размещения и вид запорной трубопроводной арматуры на внутренних газопроводах должны обеспечивать:",
        "vary": [
            "А)\tВозможность отключения участков сети газопотребления для проведения ремонта газоиспользующего оборудования и технических устройств.",
            "Б)\tВозможность отключения газоиспользующего оборудования для его ремонта или замены.",
            "В)\tВозможность отключения участка газопровода для демонтажа и последующей установки технических устройств при необходимости их ремонта или поверки.",
            "Г)\tВсе перечисленное."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "Где запрещается устанавливать отключающие устройства на внутренних газопроводах?",
        "vary": [
            "А)\tНа продувочных газопроводах.",
            "Б)\tПеред газоиспользующим оборудованием и контрольно-измерительными приборами.",
            "В)\tНа продувочных газопроводах.",
            "Г)\tНа скрытых и транзитных участках газопровода."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газораспределения?",
        "vary": [
            "А)\tЕсли объект транспортирует природный газ по территориям населенных пунктов с давлением, не превышающим 1,2 МПа.",
            "Б)\tЕсли объект транспортирует природный газ к газотурбинным и парогазовым установкам с давлением, не превышающим 2,5 МПа.",
            "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию газифицируемых зданий с давлением, не превышающим 1,2 МПа."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "В какой форме осуществляется оценка соответствия сетей газораспределения и газопотребления требованиям Технического регламента о безопасности сетей газораспределения и газопотребления при проектировании?",
        "vary": [
            "А)\tВ форме государственного строительного надзора.",
            "Б)\tВ форме строительного контроля.",
            "В)\tВ форме подтверждения соответствия.",
            "Г)\tВ форме экспертизы проектной документации и результатов инженерных изысканий в соответствии с законодательством о градостроительной деятельности."
        ],
        "correct": 4
    }
]