ticket__18 = [
    {
        "num": 1,
        "quest": "Какое проектное решение должно предусматриваться в случае пересечения надземных газопроводов с высоковольтными линиями электропередачи?",
        "vary": [
            "А)\tПри любом напряжении линии электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве, а также защитные устройства от падения опор линий электропередачи.",
            "Б)\tПри напряжении линии электропередачи, превышающем 1 кВ, должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве, а также защитные устройства от падения опор линий электропередачи.",
            "В)\tПри напряжении линии электропередачи, превышающем 1 кВ, должно быть предусмотрено либо применение диэлектрических футляров на газопроводах, либо подземная прокладка газопровода на участке пересечения."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Допускается ли при проектировании внутренних газопроводов по стенам помещения пересечение ими оконных, дверных проемов, вентиляционных решеток? Если да, в каком случае?",
        "vary": [
            "А)\tДопускается, если на участке пересечения газопровод не будет иметь разъемных соединений.",
            "Б)\tНе допускается, за исключением переплетов и импостов неоткрывающихся окон и оконных проемов, заполненных стеклоблоками.",
            "В)\tНе допускается ни при каких условиях."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "В каких местах на внутренних газопроводах должны быть установлены отключающие устройства?",
        "vary": [
            "А)\tТолько перед контрольно-измерительными приборами.",
            "Б)\tТолько перед горелками и запальниками газоиспользующего оборудования.",
            "В)\tТолько на продувочных газопроводах.",
            "Г)\tТолько на вводе газопровода в помещение при размещении в нем ГРУ или газового счетчика с отключающим устройством на расстоянии более 10 м от места ввода.",
            "Д)\tВ каждом из перечисленных мест."
        ],
        "correct": 5
    },
    {
        "num": 4,
        "quest": "По каким существенным признакам сети газораспределения и газопотребления идентифицируются в качестве объекта технического регулирования Технического регламента о безопасности сетей газораспределения и газоптребления?",
        "vary": [
            "А)\tТолько по назначению.",
            "Б)\tТолько по составу объектов, входящих в сети газораспределения и газопотребления.",
            "В)\tТолько по давлению газа, определенному в техническом регламенте.",
            "Г)\tПо всем указанным признакам, рассматриваемым исключительно в совокупности."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Что должна обеспечивать автоматика безопасности при ее отключении или неисправности?",
        "vary": [
            "А)\tБлокировку возможности подачи природного газа на газоиспользующее оборудование в ручном режиме.",
            "Б)\tПодачу природного газа на газоиспользующее оборудование в ручном режиме, если отключение автоматики безопасности кратковременное.",
            "В)\tПодачу природного газа в ручном режиме по обводной линии (байпасу) при условии контроля концентрации природного газа в помещении."
        ],
        "correct": 1
    }
]