ticket__22 = [
    {
        "num": 1,
        "quest": "Допускается ли проектирование прокладки наружных газопроводов по железнодорожным мостам?",
        "vary": [
            "А)\tНе допускается. ",
            "Б)\tДопускается проектирование прокладки газопроводов всех категорий давлений.",
            "В)\tДопускается проектирование прокладки только газопроводов низкого и среднего давления.",
            "Г)\tДопускается проектирование прокладки только газопроводов низкого давления."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "На каких газопроводах проектом должен предусматриваться штуцер с краном для отбора проб?",
        "vary": [
            "А)\tНа внутреннем газопроводе после отключающего устройства.",
            "Б)\tПо усмотрению проектной организации.",
            "В)\tНа продувочном газопроводе после отключающего устройства."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какие охранные зоны установлены Правилами охраны газораспределительных сетей вдоль подземных стальных газопроводов?",
        "vary": [
            "А)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 1 метра с каждой стороны газопровода.",
            "Б)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 2 метров от газопровода с каждой стороны газопровода.",
            "В)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 3 метров с каждой стороны газопровода."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Исходя из каких приведенных условий должны определяться места размещения сбросных и продувочных газопроводов?",
        "vary": [
            "А)\tМаксимально быстрое удаление газов из сбросных и продувочных газопроводов.",
            "Б)\tМаксимальное рассеивание вредных веществ, при этом их концентрация в атмосфере не должна превышать более чем на 10% предельно допустимую максимальную разовую концентрацию.",
            "В)\tМеста размещения сбросных и продувочных газопроводов определяются проектом без каких-либо ограничительных условий.",
            "Г)\tМаксимальное рассеивание вредных веществ, при этом их концентрация в атмосфере не должна превышать предельно допустимую максимальную разовую концентрацию."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Какие требования установлены к стенам и перегородкам газорегуляторного пункта, отделяющим помещение для линии редуцирования от других помещений?",
        "vary": [
            "А)\tПротивопожарная стена без проемов 1-го типа либо противопожарная перегородка 2-го типа.",
            "Б)\tПротивопожарная стена без проемов 2-го типа либо противопожарная перегородка 1-го типа.",
            "В)\tПротивопожарная стена 2-го типа (допускается наличие проемов) либо противопожарная перегородка 2-го типа."
        ],
        "correct": 2
    }
]