ticket__30 = [
    {
        "num": 1,
        "quest": "Чем должны оснащаться предохранительные сбросные клапаны технологических устройств?",
        "vary": [
            "А)\tСбросными газопроводами.",
            "Б)\tЗвуковой и световой сигнализацией.",
            "В)\tПоследовательно установленными обратным клапаном и задвижкой."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Каково минимальное значение толщины подземных стальных газопроводов?",
        "vary": [
            "А)\tНе регламентируется.",
            "Б)\t2 мм.",
            "В)\t3 мм.",
            "Г)\t1,2 мм."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " должно быть не менее:",
        "vary": [
            "А)\t0,2 м.",
            "Б)\t0,5 м.",
            "В)\t1 м.",
            "Г)\t1,5 м."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Какое проектное решение должно предусматриваться в случае пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами?",
        "vary": [
            "А)\tНе допускается проектирование пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами.",
            "Б)\tСпециальные проектные решения в этом случае не применяются.",
            "В)\tПрименение защитных покрытий или устройств, стойких к внешним воздействиям и обеспечивающих сохранность газопровода."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории производственных предприятий, не должно превышать:",
        "vary": [
            "А)\t2,5 МПа.",
            "Б)\t1,2 МПа.",
            "В)\t0,6 МПа.",
            "Г)\t0,005 МПа. "
        ],
        "correct": 2
    }
]