ticket__6 = [
    {
        "num": 1,
        "quest": "Что из перечисленного не входит в состав сети газораспределения?",
        "vary": [
            "А)\tНаружные газопроводы. ",
            "Б)\tСооружения.",
            "В)\tТехнические и технологические устройства.",
            "Г)\tВнутренние газопроводы."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "В каком случае не допускается размещать газорегуляторные пункты шкафные на наружных стенах газифицируемых зданий?",
        "vary": [
            "А)\tЕсли входное давление превышает 0,3 МПа.",
            "Б)\tЕсли входное давление превышает 0,6 МПа.",
            "В)\tВсе газорегуляторные пункты шкафные должны размещаться на отдельно стоящих опорах. Размещать их на стенах зданий не допускается."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " от дверных и открывающихся оконных проемов следует размещать отключающие устройства на надземных газопроводах низкого давления, проложенных по стенам зданий и на опорах?",
        "vary": [
            "А)\tНе менее 0,25 м.",
            "Б)\tНе менее 0,5 м.",
            "В)\tНе менее 1 м.",
            "Г)\tНе менее 3 м.",
            "Д)\tНе менее 5 м."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Какие требования предъявляются к строительным конструкциям проектируемого здания газорегуляторного пункта?",
        "vary": [
            "А)\tСтроительные конструкции должны обеспечить зданию I и II степени огнестойкости и класс конструктивной пожарной опасности C3.",
            "Б)\tСтроительные конструкции должны обеспечить зданию III и IV степени огнестойкости и класс конструктивной пожарной опасности C0.",
            "В)\tСтроительные конструкции должны обеспечить зданию I и II степени огнестойкости и класс конструктивной пожарной опасности С0."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "В каких из перечисленных помещений допускается проектирование прокладки внутренних газопроводов?",
        "vary": [
            "А)\tВ складских помещениях категорий А, Б и В1-В3.",
            "Б)\tВ помещениях подстанций и распределительных устройств.",
            "В)\tВ помещениях категорий В, Г и Д по взрывопожарной опасности."
        ],
        "correct": 3
    }
]