ticket__9 = [
    {
        "num": 1,
        "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газораспределения?",
        "vary": [
            "А)\tЕсли объект транспортирует природный газ по территориям населенных пунктов с давлением, не превышающим 1,2 МПа.",
            "Б)\tЕсли объект транспортирует природный газ к газотурбинным и парогазовым установкам с давлением, не превышающим 2,5 МПа.",
            "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию газифицируемых зданий с давлением, не превышающим 1,2 МПа."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Для каких технологических устройств газопроводов не допускается проектирование обводных газопроводов с запорной арматурой, предназначенных для транспортирования природного газа, минуя основной газопровод на участке его ремонта, и для возвращения потока газа в сеть в конце участка?",
        "vary": [
            "А)\tВ газорегуляторных пунктах с давлением природного газа свыше 0,3 МПа и газорегуляторных установках.",
            "Б)\tВ газорегуляторных пунктах всех видов и газорегуляторных установках.",
            "В)\tВо встроенных и пристроенных газорегуляторных пунктах и газорегуляторных установках."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какова минимальная глубина прокладки наружных подземных газопроводов?",
        "vary": [
            "А)\t0,8 м до верха трубы или футляра. Допускается 0,6 м до верха трубы для стальных газопроводов на участках, где не предусмотрено движение транспорта и сельскохозяйственных машин.",
            "Б)\t0,8 м до верха трубы или футляра. Допускается 0,6 м до верха трубы для полиэтиленовых газопроводов на участках, где не предусмотрено движение транспорта и сельскохозяйственных машин.",
            "В)\t0,8 м до верха трубы или футляра."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Чем должны оснащаться технологические устройства систем газораспределения и газопотребления?",
        "vary": [
            "А)\tМолниезащитой и заземлением.",
            "Б)\tМолниезащитой и вентиляцией.",
            "В)\tЗаземлением и вентиляцией.",
            "Г)\tМолниезащитой, заземлением и вентиляцией."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Количество, места размещения и вид запорной трубопроводной арматуры на внутренних газопроводах должны обеспечивать:",
        "vary": [
            "А)\tВозможность отключения участков сети газопотребления для проведения ремонта газоиспользующего оборудования и технических устройств.",
            "Б)\tВозможность отключения газоиспользующего оборудования для его ремонта или замены.",
            "В)\tВозможность отключения участка газопровода для демонтажа и последующей установки технических устройств при необходимости их ремонта или поверки.",
            "Г)\tВсе перечисленное."
        ],
        "correct": 4
    }
]