ticket__27 = [
    {
        "num": 1,
        "quest": "Из каких материалов должен выполняться шкаф газорегуляторного пункта?",
        "vary": [
            "А)\tИз негорючих и трудногорючих материалов.",
            "Б)\tИз негорючих, а при соответствующем обосновании – и из горючих материалов.",
            "В)\tТолько из негорючих материалов."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, встраиваемых в здания другого назначения?",
        "vary": [
            "А)\tНе менее пятикратного в час.",
            "Б)\tНе менее шестикратного в час.",
            "В)\tНе менее трехкратного в час.",
            "Г)\tНе менее четырехкратного в час."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " от подземного газопровода высокого давления свыше 0,3 до 0,6 МПа включительно до фундаментов опор воздушных линий электропередач напряжением до 1 кВ должно быть не менее:",
        "vary": [
            "А)\t1 м.",
            "Б)\t2 м.",
            "В)\t4 м.",
            "Г)\t7 м.",
            "Д)\t10 м."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "В каком случае при пересечении надземных газопроводов высоковольтными линиями электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве?",
        "vary": [
            "А)\tПри напряжении в линиях электропередачи свыше 1 кВ.",
            "Б)\tПри напряжении в линиях электропередачи свыше 10 кВ.",
            "В)\tПри напряжении в линиях электропередачи свыше 35кВ.",
            "Г)\tПри напряжении в линиях электропередачи свыше 110 кВ."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Каким должно быть давление природного газа на входе в газорегуляторную установку?",
        "vary": [
            "А)\tНе должно превышать 1,2 МПа.",
            "Б)\tНе должно превышать 0,3 МПа.",
            "В)\tНе должно превышать 1,0 МПа. ",
            "Г)\tНе должно превышать 0,6 МПа."
        ],
        "correct": 4
    }
]