ticket__10 = [
    {
        "num": 1,
        "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газопотребления?",
        "vary": [
            "А)\tЕсли объект транспортирует природный газ между населенными пунктами с давлением, превышающим 0,005 МПа.",
            "Б)\tЕсли объект транспортирует природный газ по территориям населенных пунктов исключительно к производственным площадкам, на которых размещены газотурбинные и парогазовые установки, с давлением, превышающим 1,2 МПа.",
            "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию, размещенному вне зданий, с давлением, не превышающим 1,2 МПа."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории производственных предприятий, не должно превышать:",
        "vary": [
            "А)\t2,5 МПа.",
            "Б)\t1,2 МПа.",
            "В)\t0,6 МПа.",
            "Г)\t0,005 МПа. "
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какое минимальное расстояние по вертикали (в свету) должно быть между газопроводом (футляром) и подземными инженерными коммуникациями и сооружениями в местах их пересечений?",
        "vary": [
            "А)\t0,1 м. ",
            "Б)\t0,2 м.",
            "В)\t0,5 м.",
            "Г)\t1,0 м."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "На каких участках технологических устройств проектом должна предусматриваться установка продувочных газопроводов?",
        "vary": [
            "А)\tПеред первым отключающим устройством и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
            "Б)\tПосле первого отключающего устройства и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
            "В)\tПосле первого отключающего устройства на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта, и на обводной линии (байпасе) между двумя отключающими устройствами."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Какое из перечисленных требований к проектированию внутренних газопроводов верно?",
        "vary": [
            "А)\tПри установке нескольких единиц газоиспользующего оборудования должна быть обеспечена возможность отключения каждой единицы оборудования.",
            "Б)\tНа продувочном газопроводе должен предусматриваться штуцер с краном перед отключающим устройством.",
            "В)\tПри проектировании внутренних газопроводов по стенам зданий допускается пересечение газопроводами дверных проемов, если высота проемов не менее 3 м."
        ],
        "correct": 1
    }
]