ticket__11 = [
    {
        "num": 1,
        "quest": "Что должны обеспечить сети газораспределения и газопотребления как объекты технического регулирования?",
        "vary": [
            "А)\tБезопасность и энергетическую эффективность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
            "Б)\tПожарную безопасность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
            "В)\tЭффективность сжигания природного газа в газоиспользующих установках с параметрами по давлению и расходу, определенными проектной документацией."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории поселений, не должно превышать:",
        "vary": [
            "А)\t2,5 МПа.",
            "Б)\t1,2 МПа.",
            "В)\t0,6 МПа.",
            "Г)\t0,005 МПа."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "?",
        "vary": [
            "А)\tНе менее 1 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
            "Б)\tНе менее 2 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
            "В)\tНе менее 3 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
            "Г)\tНе менее 10 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,6 до 1,2 МПа включительно?",
        "vary": [
            "А)\tВысокого давления I категории.",
            "Б)\tВысокого давления II категории.",
            "В)\tСреднего давления.",
            "Г)\tНизкого давления."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "В каких местах на внутренних газопроводах проектом должна предусматриваться установка продувочных газопроводов?",
        "vary": [
            "А)\tПо усмотрению проектной организации.",
            "Б)\tНа наиболее удаленных от места ввода участках газопровода.",
            "В)\tНа ответвлении к газоиспользующему оборудованию до запорной трубопроводной арматуры."
        ],
        "correct": 2
    }
]