ticket__5 = [
    {
        "num": 1,
        "quest": "На какие сети, а также на связанные с ними процессы проектирования, строительства, реконструкции, монтажа, эксплуатации (включая техническое обслуживание, текущий ремонт), капитального ремонта, консервации и ликвидации, требования Технического регламента о безопасности сетей газораспределения и газопотребления не распространяются?",
        "vary": [
            "А)\tНа сети газораспределения и газопотребления общественных и бытовых зданий.",
            "Б)\tНа сети газораспределения жилых зданий.",
            "В)\tНа сети газопотребления жилых зданий.",
            "Г)\tНа сети газопотребления парогазовых и газотурбинных установок давлением свыше 1,2 МПа."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "К каким зданиям допускается пристраивать газорегуляторные пункты блочные?",
        "vary": [
            "А)\tТолько к газифицируемым производственным зданиям и котельным.",
            "Б)\tК газифицируемым производственным зданиям, котельным и общественным зданиям I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
            "В)\tГазорегуляторные пункты блочные должны размещаться отдельно стоящими."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "В каких местах необходимо предусматривать отключающие устройства на газопроводах?",
        "vary": [
            "А)\tПеред наружным газоиспользующим оборудованием.",
            "Б)\tТолько перед пунктами редуцирования газа (ПРГ), включая ПРГ предприятий, на ответвлении газопровода к которым имеется отключающее устройство на расстоянии менее 100 м от ПРГ.",
            "В)\tНа ответвлениях от газопроводов к поселениям, отдельным микрорайонам, кварталам, включая отдельные жилые дома с количеством проживающих более 50 человек, а также на ответвлениях к производственным потребителям и котельным.",
            "Г)\tВо всех перечисленных местах."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "При каких условиях допускается проектирование транзитной прокладки наружных газопроводов?",
        "vary": [
            "А)\tДля газопроводов низкого давления по территориям складов легковоспламеняющихся и горючих материалов группы Г1 – Г4.",
            "Б)\tДля газопроводов низкого и среднего давления с номинальным размером диаметра не более 100 мм, по стенам одного жилого здания I – III степеней огнестойкости и класса конструктивной пожарной опасности С0 и на расстоянии до кровли не менее 0,2 м.",
            "В)\tДля газопроводов низкого и среднего давления по стенам и над кровлями производственных зданий, выполненных из горючих материалов группы Г1 – Г4."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,005 МПа?",
        "vary": [
            "А)\tГазоиспользующее оборудование котельных, отдельно стоящих на территории поселений.",
            "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
            "В)\tГазоиспользующее оборудование котельных, пристроенных к жилым зданиям, и крышных котельных жилых зданий."
        ],
        "correct": 3
    }
]