ticket__3 = [
    {
        "num": 1,
        "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,005 до 0,3 МПа включительно?",
        "vary": [
            "А)\tВысокого давления I категории.",
            "Б)\tВысокого давления II категории.",
            "В)\tСреднего давления.",
            "Г)\tНизкого давления."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "К каким зданиям допускается пристраивать газорегуляторные пункты?",
        "vary": [
            "А)\tТолько к газифицируемым производственным зданиям и котельным.",
            "Б)\tК газифицируемым производственным зданиям, котельным и общественным зданиям I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
            "В)\tК газифицируемым производственным зданиям, котельным и общественным зданиям III и IV степеней огнестойкости и класса конструктивной пожарной опасности С1 с помещениями производственного назначения категорий А, Б и В."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "В каком из приведенных случаев допускается проектирование прокладки наружных газопроводов в тоннелях, коллекторах и каналах?",
        "vary": [
            "А)\tДопускается проектирование прокладки в тоннелях, коллекторах и каналах стальных и полиэтиленовых газопроводов давлением до 0,6 МПа на территории промышленных предприятий.",
            "Б)\tПроектирование прокладки газопроводов в тоннелях, коллекторах и каналах допускается без ограничений при условии применения защитных футляров на газопроводах.",
            "В)\tДопускается проектирование прокладки в тоннелях, коллекторах и каналах стальных газопроводов давлением до 0,6 МПа на территории промышленных предприятий.",
            "Г)\tПроектирование прокладки газопроводов в тоннелях, коллекторах и каналах не допускается."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Допускается ли проектирование прокладки наружных газопроводов по железнодорожным мостам?",
        "vary": [
            "А)\tНе допускается. ",
            "Б)\tДопускается проектирование прокладки газопроводов всех категорий давлений.",
            "В)\tДопускается проектирование прокладки только газопроводов низкого и среднего давления.",
            "Г)\tДопускается проектирование прокладки только газопроводов низкого давления."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 1,2 МПа?",
        "vary": [
            "А)\tГазоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
            "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
            "В)\tГазоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
        ],
        "correct": 1
    }
]