ticket__4 = [
    {
        "num": 1,
        "quest": "К какой категории относятся газопроводы с давлением газа до 0,005 МПа включительно?",
        "vary": [
            "А)\tВысокого давления I категории.",
            "Б)\tВысокого давления II категории.",
            "В)\tСреднего давления.",
            "Г)\tНизкого давления."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "В какие здания допускается встраивать газорегуляторные пункты?",
        "vary": [
            "А)\tВ 1-этажные газифицируемые производственные здания и котельные I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий В, Г и Д.",
            "Б)\tВ 1-этажные газифицируемые производственные здания и котельные (кроме помещений, расположенных в цокольных и подвальных этажах) I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
            "В)\tВстраивать газорегуляторные пункты в здания любого назначения не допускается."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Для каких зданий допускается ввод газопроводов природного газа низкого давления в помещения подвальных и цокольных этажей?",
        "vary": [
            "А)\tДля зданий I-III степеней огнестойкости с количеством этажей не более 3-х.",
            "Б)\tДля зданий I-II степени огнестойкости производственного назначения.",
            "В)\tДля одноквартирных и многоквартирных домов.",
            "Г)\tДля одноквартирных и блокированных домов."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "Для каких категорий наружных газопроводов не допускается проектирование их прокладки по пешеходным и автомобильным мостам, построенным из негорючих материалов?",
        "vary": [
            "А)\tДля газопроводов среднего и высокого давления. ",
            "Б)\tДля газопроводов высокого давления, превышающего 0,6 МПа.",
            "В)\tДля газопроводов всех категорий."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,6 МПа?",
        "vary": [
            "А)\tГазоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
            "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
            "В)\tГазоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
        ],
        "correct": 2
    }
]