ticket__10 = [
    {
        "num": 1,
        "quest": " Какими документами регламентирована краткосрочная остановка объекта?",
        "vary": [
            "А)\tТехнологическим регламентом конкретного производства и инструкциями по рабочим местам.",
            "Б)\tТехнологическим регламентом конкретного производства.",
            "В)\tИнструкциями по рабочим местам.",
            "Г)\tИнструкциями по рабочим местам и руководствами по эксплуатации."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какие требования предъявляются к обозначению средств автоматики, используемых по Плану мероприятий по локализации и ликвидации последствий аварий?",
        "vary": [
            "А)\tСредства автоматики должны быть обозначены по месту их размещения, в технологическом регламенте и инструкциях.",
            "Б)\tСредства автоматики должны быть обозначены на мнемосхемах.",
            "В)\tСредства автоматики должны быть обозначены только в технологическом регламенте.",
            "Г)\tТребования к обозначению определяются при разработке Плана мероприятий по локализации и ликвидации последствий аварий."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Допускается совместное хранение на открытых площадках в производствах водорода методом электролиза воды баллонов с водородом и инертных продуктов разделения воздуха. Чем отделяются площади хранения указанных продуктов?",
        "vary": [
            "А)\tПродуваемой несгораемой оградой.",
            "Б)\tГлухим забором высотой не менее 2 м.",
            "В)\tЗащитной стеной высотой не менее 2,5 м, толщиной не менее 120 мм.",
            "Г)\tГлухим забором высотой не менее 1,5 м из любых материалов."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Чем должны быть обеспечены работники, выполняющие сварочные работы?",
        "vary": [
            "А)\tТолько брезентовой одеждой, сапогами, сварочной маской и другими средствами индивидуальной защиты.",
            "Б)\tСпециальной одеждой, специальной обувью и другими средствами индивидуальной защиты, санитарно-бытовыми помещениями, а также смывающими и (или) обезвреживающими средствами.",
            "В)\tТолько средствами индивидуальной защиты, сварочным оборудованием и электродами."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какими источниками информации определяется организация работ по поддержанию надежного и безопасного уровня эксплуатации и ремонта технологического и вспомогательного оборудования, трубопроводов и арматуры, систем контроля, противоаварийной защиты, средств связи и оповещения?",
        "vary": [
            "А)\tСправочной литературой.",
            "Б)\tВнутренними распорядительными документами организации.",
            "В)\tИсходными данными, полученными в результате научно-исследовательских и опытных работ.",
            "Г)\tПредписаниями Ростехнадзора."
        ],
        "correct": 2
    }
]