ticket__9 = [
    {
        "num": 1,
        "quest": " Какие виды остановок химического объекта предусмотрены?",
        "vary": [
            "А)\tКраткосрочная.",
            "Б)\tСреднесрочная.",
            "В)\tДлительная.",
            "Г)\tВсе перечисленные."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " На чем основаны оптимальные методы и средства противоаварийной автоматической защиты?",
        "vary": [
            "А)\tНа сценариях возможных аварийных ситуаций и способах перевода объекта в безопасное состояние.",
            "Б)\tНа алгоритмах, разработанных по сценариям всех возможных аварий и их развития.",
            "В)\tНа методиках и программных продуктах, применяемых для моделирования аварийных ситуаций, утвержденных (согласованных) Ростехнадзором.",
            "Г)\tНа основе анализа опасностей технологического объекта, условий возникновения и развития возможных аварийных ситуаций, особенностей технологических процессов и аппаратурного оформления."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Каким должно быть расстояние от газгольдеров с водородом до ограждения открытых площадок, на которых они размещены?",
        "vary": [
            "А)\tНе менее 1,5 м.",
            "Б)\tНе менее 4 м.",
            "В)\tНе менее 5 м.",
            "Г)\tНе менее 3 м."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какие требования предъявляются к сварщикам?",
        "vary": [
            "А)\tОни должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
            "Б)\tОни должны иметь действующее аттестационное удостоверение по любому способу сварки.",
            "В)\tОни должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Каким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
        "vary": [
            "А)\tДопускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
            "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
            "В)\tОбучать персонал на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
            "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средств управления."
        ],
        "correct": 3
    }
]