ticket__30 = [
    {
        "num": 1,
        "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
            "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
            "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
            "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Что следует применять в качестве обтирочных материалов компрессорной установки?",
        "vary": [
            "А)\tШерстяные материалы.",
            "Б)\tСинтетические материалы.",
            "В)\tХлопчатобумажные или льняные материалы."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Кем осуществляется контроль за организацией газоопасных работ на предприятии?",
        "vary": [
            "А)\tОрганами Ростехнадзора и Государственным пожарным надзором.",
            "Б)\tГазоспасательной службой и службой охраны труда.",
            "В)\tПроизводственно-техническим отделом организации и главным инженером.",
            "Г)\tВсеми перечисленными органами."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Что не оказывает непосредственного влияния на химическую безопасность химико-технологического процесса?",
        "vary": [
            "А)\tРациональный подбор взаимодействующих компонентов исходя из условия максимального снижения или исключения образования химически опасных смесей или продуктов.",
            "Б)\tПрименение компонентов в фазовом состоянии, затрудняющем или исключающем образование химически опасной смеси.",
            "В)\tНаличие средств индивидуальной защиты у персонала, обслуживающего технологические установки.",
            "Г)\tНарушение энергообеспечения."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Какое требование к системам вентиляции указано неверно?",
        "vary": [
            "А)\tУстройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
            "Б)\tСистема местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
            "В)\tВоздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
            "Г)\tЭлектрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах), должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
        ],
        "correct": 4
    }
]