ticket__17 = [
    {
        "num": 1,
        "quest": " Что необходимо указывать в описании процессов разделения химических продуктов (горючих или их смесей с негорючими) в разделе «Описание химико-технологического процесса и схемы»?",
        "vary": [
            "А)\tСтепень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.",
            "Б)\tСтепень разделения сред, меры взрывобезопасности, показатели пожароопасности и токсичности.",
            "В)\tПоказатели взрыво- пожароопасности, а также и токсичные и свойства всех веществ, участвующих в процессе на всех стадиях."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какая максимальная температура поверхностей нагрева систем отопления должна быть в помещениях, имеющих взрывоопасные зоны?",
        "vary": [
            "А)\tМаксимальная температура не должна превышать 80 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "Б)\tМаксимальная температура не должна превышать 85 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "В)\tМаксимальная температура не должна превышать 90 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "Г)\tМаксимальная температура не должна превышать 95 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким должно быть давление сжатого воздуха (азота) при передавливании жидкого хлора газообразным хлором?",
        "vary": [
            "А)\tДавление сжатого воздуха (азота) не должно превышать 1,5 МПа.",
            "Б)\tДавление сжатого воздуха (азота) не должно превышать 1,2 МПа и должно быть не менее чем на 0,1 МПа выше давления в сосуде, в который передавливается хлор.",
            "В)\tДавление сжатого воздуха (азота) не должно превышать 2,0 МПа.",
            "Г)\tДавление сжатого воздуха (азота) должно быть не менее чем на 0,05 МПа выше давления в сосуде, в который передавливается хлор."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Что обязан проверить руководитель сварочных работ перед началом работ?",
        "vary": [
            "А)\tВыполнение всех подготовительных мероприятий.",
            "Б)\tТолько исправность сварочного оборудования.",
            "В)\tТолько наличие на месте сварки огнетушителя."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
        "vary": [
            "А)\tЗаказчиком в задании на проектирование.",
            "Б)\tРазработчиком процесса.",
            "В)\tРазработчиком проекта.",
            "Г)\tРазработчиками процесса и проекта."
        ],
        "correct": 2
    }
]