ticket__18 = [
    {
        "num": 1,
        "quest": " На основе каких данных составляется материальный баланс для действующих производств?",
        "vary": [
            "А)\tМатериальный баланс для действующих производств составляется по достигнутым показателям работы производств в последний год перед составлением технологического регламента.",
            "Б)\tМатериальный баланс для действующих производств составляется по данным проекта.",
            "В)\tМатериальный баланс для действующих производств составляется по данным проекта с учетом внесенных в проект изменений, включения или исключения дополнительных операций или стадий."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Каков порядок сброса химически загрязненных стоков от отдельных технологических объектов в магистральную сеть канализации?",
        "vary": [
            "А)\tПорядок сброса стоков в магистральную сеть канализации устанавливается организацией.",
            "Б)\tСистемы канализации технологических объектов перед сбросом в магистральную сеть должны быть оборудованы устройствами для улавливания аварийных стоков.",
            "В)\tСистемы канализации технологических объектов перед сбросом в магистральную сеть должны обеспечивать удаление и очистку химически загрязненных технологических, смывных и других стоков, образующихся как при регламентированных режимах работы производства, так и в случаях аварийных выбросов.",
            "Г)\tСистемы канализации технологических объектов должны исключать залповые и аварийные сбросы стоков в магистральную сеть."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Каким должно приниматься расчетное давление сосудов, содержащих жидкий хлор?",
        "vary": [
            "А)\tНе менее 1,6 МПа.",
            "Б)\tНе менее 1,5 МПа.",
            "В)\tНе менее 1,4 МПа.",
            "Г)\tМенее 1,2 МПа."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какая документация оформляется при проведении сварочных работ?",
        "vary": [
            "А)\tТолько журналы сварочных работ и протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков.",
            "Б)\tТолько акты и протоколы испытаний сварных соединений.",
            "В)\tИсполнительная документация, включающая журналы сварочных работ, заключения по контролю, протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков и схемам сварных соединений."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливоналивных эстакадах?",
        "vary": [
            "А)\tДолжно быть организовано управление по месту.",
            "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
            "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
            "Г)\tОпределяется разработчиком проекта."
        ],
        "correct": 3
    }
]