ticket__16 = [
    {
        "num": 1,
        "quest": " Как производится описание технологической схемы в разделе «Описание химико-технологического процесса и схемы»?",
        "vary": [
            "А)\tПо стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.",
            "Б)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование.",
            "В)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование и кончая отгрузкой готового продукта."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какая система отопления должна применяться в помещениях, имеющих взрывоопасные зоны?",
        "vary": [
            "А)\tСистема воздушного отопления, совмещенная с приточной вентиляцией.",
            "Б)\tСистема водяного отопления.",
            "В)\tСистема парового отопления.",
            "Г)\tСистема воздушного отопления."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким принимают радиус опасной зоны для складов жидкого хлора?",
        "vary": [
            "А)\tВ пределах распространения хлорного облака со средней концентрацией, но не менее 100 м.",
            "Б)\tВ пределах глубины распространения хлорного облака с поражающей концентрацией (определяется расчетом).",
            "В)\tВ пределах распространения хлорного облака со средней концентрацией, но не более 1000 м.",
            "Г)\tВ пределах глубины распространения хлорного облака с минимальной концентрацией (определяется по факту распространения)."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Каким образом должно быть промаркировано сварное соединение, выполненное несколькими сварщиками?",
        "vary": [
            "А)\tДолжно быть проставлено клеймо одного из участвовавших в сварке сварщиков по выбору руководителя сварочных работ.",
            "Б)\tДолжны быть поставлены клейма всех сварщиков, участвовавших в сварке.",
            "В)\tДолжно быть поставлено только клеймо сварщика, выполнившего наибольший объем работ."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
        "vary": [
            "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности - не регламентируется.",
            "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности - не регламентируется.",
            "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
            "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
        ],
        "correct": 3
    }
]