ticket__14 = [
    {
        "num": 1,
        "quest": " Для чего следует разрабатывать технологический регламент?",
        "vary": [
            "А)\tДля технологического процесса производства определенных видов продуктов (или полупродуктов) заданного качества.",
            "Б)\tДля подготовки проектной документации.",
            "В)\tДля подготовки планов мероприятий по локализации и ликвидации последствий аварий."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Что должно быть учтено в системах управления и защиты электроснабжающих организаций при электроснабжении объектов, отнесенных к особой группе I категории надежности электроснабжения?",
        "vary": [
            "А)\tНаличие автоматического ввода резерва между каждым из трех самостоятельных источников электроснабжения.",
            "Б)\tЛинии электроснабжения не должны оборудоваться системами автоматической частотной разгрузки.",
            "В)\tДолжна быть обеспечена селективность защит на устройствах электроснабжающей и электропотребляющей организаций.",
            "Г)\tДолжна быть обеспечена возможность синхронизации третьего независимого источника у предприятия-потребителя с электроснабжающей системой."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Каким должно быть количество жидкого хлора, хранящегося в организациях-потребителях в стационарных емкостях и хлорной транспортной таре?",
        "vary": [
            "А)\tКоличество жидкого хлора должно быть минимально необходимым для обеспечения производственного цикла.",
            "Б)\tКоличество жидкого хлора должно быть максимально необходимым для обеспечения производственного цикла.",
            "В)\tКоличество жидкого хлора должно быть согласовано с территориальным управлением Ростехнадзора.",
            "Г)\tКоличество жидкого хлора не должно превышать 45-суточного потребления его организацией."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " В каком объеме и какими методами должен проводиться контроль сварных соединений?",
        "vary": [
            "А)\tКонтроль должен проводиться в объеме 100 % методом ультразвукового контроля.",
            "Б)\tКонтроль должен проводиться в объеме, предусмотренном проектной документацией, только путем проведения внешнего осмотра и измерения размеров соединений.",
            "В)\tКонтроль должен проводиться в объеме и методами, предусмотренными нормативно-технической документацией или проектной документацией."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Чем оснащаются производства, имеющие в своем составе технологические блоки III категории взрывоопасности, для предупреждения выбросов горючих продуктов в окружающую среду или максимального ограничения их количества?",
        "vary": [
            "А)\tСистемами ручного (без применения вычислительной техники) регулирования.",
            "Б)\tСредствами контроля параметров, значения которых определяют взрывоопасность процесса.",
            "В)\tЭффективными быстродействующими системами, обеспечивающими непрерывность технологического процесса."
        ],
        "correct": 2
    }
]