ticket__11 = [
    {
        "num": 1,
        "quest": " Что должен обеспечить комплекс мероприятий по среднесрочной и (или) длительной остановкам и консервации объекта (оборудования)? Какое мероприятие указано неверно?",
        "vary": [
            "А)\tРасчет средств, материалов, оснащения, реагентов, энергоресурсов и людских ресурсов, необходимых для выполнения мероприятий.",
            "Б)\tПорядок подготовки объекта к остановке и консервации с учетом мер по безопасной остановке различных видов оборудования, его сохранности, требований паспортов и нормативных документов.",
            "В)\tВнесение изменений в план мероприятий по локализации и ликвидации последствий аварий.",
            "Г)\tОрганизацию и координацию работ задействованных служб предприятия."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Каким образом должен осуществляться возврат технологического объекта в рабочее состояние после срабатывания противоаварийной автоматической защиты?",
        "vary": [
            "А)\tСредствами автоматического управления объектом по действующим программам.",
            "Б)\tВыполняется обслуживающим персоналом по инструкции.",
            "В)\tСредствами автоматического управления объектом по действующим программам после производства персоналом всех необходимых по инструкции переключений.",
            "Г)\tСредствами автоматического управления объектом по действующим программам после устранения причин, приведших к срабатыванию противоаварийной автоматической защиты."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какой вентиляцией оборудуются помещения электролиза, очистки и осушки водорода, компрессорной, наполнительной и другие помещения, где возможно выделение водорода?",
        "vary": [
            "А)\tМеханической приточно-вытяжной вентиляцией с кратностью воздухообмена не менее 4 в час.",
            "Б)\tАварийной вентиляцией, включение которой должно быть сблокировано с показаниями газоанализаторов, с кратностью воздухообмена не менее 5 в час.",
            "В)\tЕстественной вытяжной вентиляцией из верхней зоны через дефлекторы в объеме не менее однократного в час.",
            "Г)\tСмешанной (механический приток и естественная вытяжка) общеобменной вентиляцией с кратностью воздухообмена не менее 4 в час."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Чем должно быть оснащено рабочее место сварщика?",
        "vary": [
            "А)\tНеобходимым сборочно-сварочным оборудованием и первичными средствами пожаротушения.",
            "Б)\tНеобходимым сборочно-сварочным оборудованием и наглядными пособиями (плакатами, схемами и т.д.) по вопросу соблюдения противопожарного режима на объекте.",
            "В)\tНа рабочем месте не должно быть ничего, кроме сборочно-сварочного оборудования."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
        "vary": [
            "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
            "Б)\tТолько в исходных данных на проектирование и технологическом регламенте.",
            "В)\tТолько в проектной документации.",
            "Г)\tТолько в технологическом регламенте."
        ],
        "correct": 1
    }
]