ticket__25 = [
    {
        "num": 1,
        "quest": " Какими источниками информации определяется организация работ по поддержанию надежного и безопасного уровня эксплуатации и ремонта технологического и вспомогательного оборудования, трубопроводов и арматуры, систем контроля, противоаварийной защиты, средств связи и оповещения?",
        "vary": [
            "А)\tСправочной литературой.",
            "Б)\tВнутренними распорядительными документами организации.",
            "В)\tИсходными данными, полученными в результате научно-исследовательских и опытных работ.",
            "Г)\tПредписаниями Ростехнадзора."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Каким должно быть число фланцевых соединений трубопроводной обвязки компрессорных установок?",
        "vary": [
            "А)\tМинимальным.",
            "Б)\tМаксимальным.",
            "В)\tУстановлено проектом.",
            "Г)\tУстановлено правилами по эксплуатации."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " На какую массовую нагрузку должны быть рассчитаны специальные опоры или подвески, на которые монтируются аммиачные трубопроводы аммиачных холодильных установок?",
        "vary": [
            "А)\tТолько на массу хладагента, принятую с коэффициентом запаса 2,5.",
            "Б)\tТолько на массу тепловой изоляции, принятую с коэффициентом запаса 1,7.",
            "В)\tНа собственную массу трубопровода, массу хладагента и тепловой изоляции, принятых с коэффициентом запаса 1,2.",
            "Г)\tТолько на массу трубопровода, принятую с коэффициентом запаса 1,1."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Каким образом производится сдача в ремонт зданий и сооружений?",
        "vary": [
            "А)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи и нейтрализованы персоналом заказчика так, чтобы была исключена возможность производственного травматизма и воздействия вредных производственных факторов на ремонтный персонал.",
            "Б)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи, ржавчины, отставшего (разрушенного) слоя бетона, штукатурки и нейтрализованы персоналом подрядчика.",
            "В)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи и нейтрализованы персоналом подрядчика так, чтобы была исключена возможность производственного травматизма и воздействия вредных производственных факторов на ремонтный персонал."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие требования предъявляются к обозначению средств автоматики, используемых по Плану мероприятий по локализации и ликвидации последствий аварий?",
        "vary": [
            "А)\tСредства автоматики должны быть обозначены по месту их размещения, в технологическом регламенте и инструкциях.",
            "Б)\tСредства автоматики должны быть обозначены на мнемосхемах.",
            "В)\tСредства автоматики должны быть обозначены только в технологическом регламенте.",
            "Г)\tТребования к обозначению определяются при разработке Плана мероприятий по локализации и ликвидации последствий аварий."
        ],
        "correct": 1
    }
]