ticket__13 = [
    {
        "num": 1,
        "quest": " Какие данные приводят в акте сдачи оборудования, зданий и сооружений на консервацию? Какие данные указаны неверно?",
        "vary": [
            "А)\tКоличество и местонахождение остатков сырья, полуфабрикатов, продукции и вспомогательных материалов (с обоснованием).",
            "Б)\tКоличество и местонахождение «мертвых» остатков в емкостях, аппаратах, блоках и коммуникациях (с обоснованием).",
            "В)\tПеречень отключенного заглушками или видимыми разрывами оборудования, цеховых и межцеховых коммуникаций.",
            "Г)\tКоличество и специальности персонала, участвовавшего в работах по консервации."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " При каких условиях допускается отключение защит (единовременно не более одного параметра) для непрерывных процессов?",
        "vary": [
            "А)\tПри наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, в дневную смену – по письменному разрешению должностного лица организации, а при работах в иные смены – с обеспечением присутствия и контроля соответствующими службами.",
            "Б)\tПо устному разрешению технического руководителя организации только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, и в присутствии начальника производства.",
            "В)\tВ присутствии начальника производства и начальника службы контрольно-измерительных приборов и автоматики (главного прибориста) только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ.",
            "Г)\tВ присутствии технического руководителя предприятия при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Что должно быть учтено при расчете толщины стенок сосудов, работающих под давлением в среде хлора?",
        "vary": [
            "А)\tТолько расчетный срок эксплуатации.",
            "Б)\tТолько расчетное давление и прибавка на стенки для компенсации коррозии на всех элементах сосуда по исходным данным разработчика процесса.",
            "В)\tТолько прибавка на стенки для компенсации коррозии на всех элементах сосуда по исходным данным разработчика процесса.",
            "Г)\tРасчетный срок эксплуатации, расчетное давление и прибавка на стенки для компенсации коррозии не менее 1 мм и не менее 2 мм для компенсации коррозии на штуцерах."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Какой документ оформляется на выполнение сварочных работ в зонах действия опасных производственных факторов, возникновение которых не связано с характером выполняемых работ?",
        "vary": [
            "А)\tСпециальный документ не оформляется, работы выполняются по утвержденным в организации инструкциям по охране труда.",
            "Б)\tРаспоряжение о производстве сварочных работ.",
            "В)\tНаряд-допуск."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
        "vary": [
            "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
            "Б)\tВремя срабатывания определяется расчетом.",
            "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
            "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
        ],
        "correct": 2
    }
]