ticket__21 = [
    {
        "num": 1,
        "quest": " Какого показателя категорий взрывоопасности технологических блоков не существует?",
        "vary": [
            "А)\tI.",
            "Б)\tII.",
            "В)\tIII.",
            "Г)\tIV."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " В соответствии с чем выбирается уровень взрывозащиты электрооборудования?",
        "vary": [
            "А)\tВ соответствии с требованиями правил пожарной безопасности.",
            "Б)\tВ соответствии с требованиями к устройству электроустановок.",
            "В)\tВ соответствии с требованиями строительных норм и правил."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какое допускается время срабатывания сигнализатора при достижении концентрации хлора в воздухе 20 предельно допустимой концентрации?",
        "vary": [
            "А)\tНе более 7 минут.",
            "Б)\tНе более 60 секунд.",
            "В)\tНе более 30 секунд.",
            "Г)\tНе менее 3 минут."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какую документацию заказчик должен передать подрядчику на производство плановых остановочных ремонтных работ?",
        "vary": [
            "А)\tВедомость дефектов и сметы затрат (3 экземпляра), перечень оборудования, трубопроводов, к которым предъявляются повышенные требования безопасности при эксплуатации, чертежи, схемы на ремонтируемые объекты, технические условия на ремонт основных объектов.",
            "Б)\tВедомость дефектов и сметы затрат, перечень всего используемого оборудования, чертежи, схемы на ремонтируемые объекты, технические условия на ремонт основных объектов.",
            "В)\tВедомость дефектов и сметы затрат (3 экземпляра), перечень оборудования, трубопроводов, к которым предъявляются повышенные требования безопасности при эксплуатации, чертежи, схемы на ремонтируемые объекты."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
        "vary": [
            "А)\tОборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической документации должно быть на схеме закрашено.",
            "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
            "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
            "Г)\tОборудование должно быть демонтировано."
        ],
        "correct": 2
    }
]