ticket__2 = [
    {
        "num": 1,
        "quest": " В каком документе указываются регламентированные параметры технологического процесса?",
        "vary": [
            "А)\tВ техническом регламенте.",
            "Б)\tВ технологическом регламенте.",
            "В)\tВ проектной документации.",
            "Г)\tВ руководствах по безопасности."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
        "vary": [
            "А)\tЗаказчиком в задании на проектирование.",
            "Б)\tРазработчиком процесса.",
            "В)\tРазработчиком проекта.",
            "Г)\tРазработчиками процесса и проекта."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Кем выдается разрешение на пуск компрессора после его аварийной остановки?",
        "vary": [
            "А)\tНачальником цеха.",
            "Б)\tЛицом, ответственным за безопасную эксплуатацию компрессорной установки.",
            "В)\tГлавным механиком.",
            "Г)\tНачальником установки."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Допускается ли назначать одного ответственного за подготовку и проведение газоопасной работы?",
        "vary": [
            "А)\tНе допускается в соответствии с Типовой инструкцией по организации безопасного проведения газоопасных работ.",
            "Б)\tДопускается, если подготовка и непосредственное проведение газоопасной работы выполняются бригадой из трех исполнителей.",
            "В)\tДопускается, если назначенное лицо знает безопасные методы и приемы ведения работы и освобождено от выполнения других обязанностей на период ее проведения.",
            "Г)\tДопускается во всех случаях."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Что необходимо указывать в описании процессов разделения химических продуктов (горючих или их смесей с негорючими) в разделе «Описание химико-технологического процесса и схемы»?",
        "vary": [
            "А)\tСтепень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.",
            "Б)\tСтепень разделения сред, меры взрывобезопасности, показатели пожароопасности и токсичности.",
            "В)\tПоказатели взрыво- пожароопасности, а также и токсичные и свойства всех веществ, участвующих в процессе на всех стадиях."
        ],
        "correct": 1
    }
]