ticket__7 = [
    {
        "num": 1,
        "quest": " Куда следует направлять сбрасываемые химически опасные вещества?",
        "vary": [
            "А)\tНа факельную установку.",
            "Б)\tВ специальные контейнеры.",
            "В)\tВ закрытые системы для дальнейшей утилизации.",
            "Г)\tМесто направления сбрасываемых химических веществ устанавливается разработчиком проекта."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
        "vary": [
            "А)\tПри наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "Б)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
            "В)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
            "Г)\tВ исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Чему соответствует вместимость поддонов или площадок с бортиками, в которых располагаются технологическая аппаратура или емкости для кислот или щелочей?",
        "vary": [
            "А)\tОбъему всего расположенного в них оборудования.",
            "Б)\tОпределяется разработчиком проекта.",
            "В)\tОбъему аппарата или емкости с наибольшей вместимостью.",
            "Г)\t80 % емкости всех расположенных в поддоне или на площадке с бортиками аппаратов и емкостей."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Кто допускается к руководству и выполнению сварочных работ на опасном производственном объекте?",
        "vary": [
            "А)\tЛица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
            "Б)\tЛица не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
            "В)\tЛюбые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какой следует принимать категорию взрывоопасности блоков, определяемую расчетом, если обращающиеся в технологическом блоке опасные вещества относятся к токсичным, высокотоксичным веществам?",
        "vary": [
            "А)\tНа одну выше.",
            "Б)\tI.",
            "В)\tII.",
            "Г)\tIII."
        ],
        "correct": 1
    }
]