ticket__23 = [
    {
        "num": 1,
        "quest": " В соответствии с чем осуществляется ведение технологических процессов на опасном производственном объекте химической, нефтехимической промышленности?",
        "vary": [
            "А)\tВ соответствии с технологическими регламентами на производство продукции.",
            "Б)\tВ соответствии с рекомендациями территориального управления Ростехнадзора.",
            "В)\tВ соответствии с заключением экспертизы промышленной безопасности.",
            "Г)\tВ соответствии с распоряжениями руководителя эксплуатирующей организации."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какое условие должно быть соблюдено в отношении расстояний крепления трубопроводов для уменьшения вредных влияний, вызываемых работой компрессора?",
        "vary": [
            "А)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр больше 0,85 или fвозм/fтр больше 1,4.",
            "Б)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр меньше 0,95 или fвозм/fтр меньше 1,5.",
            "В)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр больше 0,65 или fвозм/fтр меньше 1,6.",
            "Г)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр меньше 0,75 или fвозм/fтр больше 1,3."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Как рассчитывается геометрический объем защитных ресиверов (Vз.р) вертикального типа, совмещающих функцию отделителя жидкости аммиачных холодильных установок, для каждой температуры кипения аммиака?",
        "vary": [
            "А)\tVз.р должны быть более суммарного геометрического объема Vс устройств охлаждения и технологических аппаратов (для рассматриваемой температуры кипения аммиака), умноженного на коэффициент 0,2.",
            "Б)\tVз.р должны быть более суммарного геометрического объема Vс устройств охлаждения и технологических аппаратов (для рассматриваемой температуры кипения аммиака), умноженного на коэффициент 0,9.",
            "В)\tVз.р должны быть более суммарного геометрического объема Vс устройств охлаждения и технологических аппаратов (для рассматриваемой температуры кипения аммиака), умноженного на коэффициент 0,5.",
            "Г)\tVз.р должны быть более суммарного геометрического объема Vс устройств охлаждения и технологических аппаратов (для рассматриваемой температуры кипения аммиака), умноженного на коэффициент 1,5."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Что прилагается к разрешению на земляные работы?",
        "vary": [
            "А)\tНаряд-допуск с указанием мест проведения земляных работ.",
            "Б)\tВыписка из журнала специального инструктажа подрядчика с подписями всех исполнителей.",
            "В)\tВыкопировка из генерального плана предприятия с точными указаниями границ земляных работ и наличия в этом районе подземных сооружений и коммуникаций.",
            "Г)\tАкт отбора проб почвы на месте проведения земляных работ."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Что в технологических схемах относится к разряду противоаварийных устройств, используемых для предупреждения аварий и предупреждения их развития?",
        "vary": [
            "А)\tВсе устройства, задействованные в системе противоаварийной автоматической защиты, включая исполнительные механизмы.",
            "Б)\tЗапорная арматура, средства защиты от превышения давления, огнепреградители.",
            "В)\tЗапорная и запорно-регулирующая арматура, клапаны, отсекающие и другие отключающие устройства, предохранительные устройства от превышения давления, средства подавления и локализации пламени, автоматические системы подавления взрыва.",
            "Г)\tЗапорная арматура, предохранительные устройства от превышения давления, огнепреградители, автоматические системы подавления взрыва и системы для аварийного опорожнения аппаратов."
        ],
        "correct": 3
    }
]