ticket__20 = [
    {
        "num": 1,
        "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
        "vary": [
            "А)\tЭнергией сгорания парогазовой фазы в кДж.",
            "Б)\tКатегорией взрывоопасности.",
            "В)\tПриведенной массой вещества, участвующего во взрыве, в кг.",
            "Г)\tРадиусом зон разрушения в м."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
        "vary": [
            "А)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
            "Б)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
            "В)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности и температурой, равной температуре кипения при регламентированном давлении.",
            "Г)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Каким должно быть расчетное давление для трубопроводов жидкого хлора?",
        "vary": [
            "А)\tНе ниже 1,5 МПа.",
            "Б)\tНе ниже 1,6 МПа.",
            "В)\tНе ниже 1,4 МПа.",
            "Г)\tНе ниже 1,2 МПа."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Кем осуществляется общая координация ремонтных работ на объекте, где выполняют работы несколько подрядных организаций и заказчик?",
        "vary": [
            "А)\tЛицом, назначенным руководителем объекта.",
            "Б)\tЛицом, назначенным техническим руководителем организации.",
            "В)\tПредставителем территориального управления Ростехнадзора.",
            "Г)\tТехническим руководителем объекта или лицом, назначенным руководителем организации."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
        "vary": [
            "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
            "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
            "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования, и заключением экспертизы промышленной безопасности.",
            "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования, и заключением экспертизы промышленной безопасности."
        ],
        "correct": 1
    }
]