tickets = [
    [
        {
            "num": 1,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,6 до 1,2 МПа включительно?",
            "vary": [
                "А) Высокого давления 1 категории.",
                "Б) Высокого давления 2 категории.",
                "В) Среднего давления.",
                "Г) Низкого давления.",
                "Д) Высокого давления 1а категории."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, в которых установлено газоиспользующее оборудование, с постоянным присутствием обслуживающего персонала?",
            "vary": [
                "А) Не менее трехкратного в час.",
                "Б) Не менее четырехкратного в час.",
                "В) Не менее пятикратного в час.",
                "Г) Не менее шестикратного в час."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Кто допускается к руководству и выполнению сварочных работ на опасных производственных объектах (далее - ОПО)?",
            "vary": [
                "А) Допускаются лица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
                "Б) Допускаются лица, не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
                "В) Допускаются любые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работы."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В каком случае результаты испытаний на герметичность считаются положительными?",
            "vary": [
                "А) Если в течение испытания не фиксируется видимое падение давления манометром класса точности 0,6.",
                "Б) Если в течение испытания падение давления не составило 1 % от испытательного давления.",
                "В) Если в течение испытания не фиксируется видимое падение давления по манометрам класса точности 0,15 и 0,4, а также жидкостным манометром падение давления фиксируется в пределах одного деления шкалы.",
                "Г) Если в течение испытания давление в газопроводе не меняется, то есть не фиксируется видимое падение давления манометром класса точности 0,6, а по манометрам класса точности 0,15 и 0,4, а также жидкостным манометром падение давления фиксируется в пределах одного деления шкалы."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "При каких условиях допускается работа внутри емкостей без средств защиты органов дыхания?",
            "vary": [
                "А) При условии, что концентрация опасных веществ (паров, газов) превышает предельно допустимые концентрации в воздухе рабочей зоны не более чем на 10 %, а содержание кислорода не менее 25 % объемной доли (внутри емкостей (аппаратов).",
                "Б) При условии, что концентрация опасных веществ (паров, газов) превышает предельно допустимые концентрации в воздухе рабочей зоны не более чем на 10 %, а содержание кислорода не менее 20 % объемной доли (внутри емкостей (аппаратов).",
                "В) При условии, что концентрация опасных веществ (паров, газов) не превышает предельно допустимых концентраций в воздухе рабочей зоны, а содержание кислорода не менее 20 % объемной доли (внутри емкостей (аппаратов).",
                "Г) При условии, что концентрация опасных веществ (паров, газов) не превышает предельно допустимых концентраций в воздухе рабочей зоны, а содержание кислорода не менее 30 % объемной доли (внутри емкостей (аппаратов)."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,3 до 0,6 МПа включительно?",
            "vary": [
                "А) Высокого давления 1 категории.",
                "Б) Высокого давления 2 категории.",
                "В) Среднего давления.",
                "Г) Низкого давления."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Что из перечисленного должно соблюдаться при строительстве сети газораспределения и сети газопотребления?",
            "vary": [
                "А) Технические решения, предусмотренные проектной документацией.",
                "Б) Требования эксплуатационной документации изготовителей газоиспользующего оборудования, технических и технологических устройств, труб, материалов и соединительных деталей.",
                "В) Технология строительства в соответствии с проектом производства работ или технологическими картами.",
                "Г) Все перечисленное."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на ОПО?",
            "vary": [
                "А) Знаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
                "Б) Знаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
                "В) Знаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что следует предпринять в случае отрицательного результата испытаний газопроводов на герметичность?",
            "vary": [
                "А) Дефекты, обнаруженные в процессе испытаний газопроводов, следует устранять только после снижения давления в газопроводе до атмосферного. После устранения дефектов, обнаруженных в результате испытания газопровода на герметичность, следует провести повторное испытание.",
                "Б) Дефекты, обнаруженные в процессе испытаний газопроводов, следует устранять незамедлительно без снижения давления воздуха в газопроводе. После устранения дефектов, обнаруженных в результате испытания газопровода на герметичность, следует провести повторное испытание.",
                "В) Дефекты, обнаруженные в процессе испытаний газопроводов, следует устранять только после снижения давления до атмосферного. После устранения дефектов, обнаруженных в результате испытания газопровода на герметичность, следует выдержать газопровод в течение 10 минут под рабочим давлением. Герметичность разъемных соединений следует проверить мыльной эмульсией."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Допускается ли проведение огневых работ на действующих взрывопожароопасных производственных объектах?",
            "vary": [
                "А) Допускается в исключительных случаях, когда отсутствует возможность их проведения в специально отведенных для этой цели постоянных местах.",
                "Б) Не допускается.",
                "В) Допускается при соблюдении дополнительных требований безопасности.",
                "Г) Допускается при положительном заключении противопожарной службы."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,005 до 0,3 МПа включительно?",
            "vary": [
                "А) Высокого давления 1 категории.",
                "Б) Высокого давления 2 категории.",
                "В) Среднего давления.",
                "Г) Низкого давления."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Кем осуществляется контроль сварных соединений, выполненных в процессе строительства, реконструкции, монтажа или капитального ремонта сетей газораспределения и газопотребления, методами неразрушающего контроля?",
            "vary": [
                "А) Любым специалистом организации, имеющей свидетельство о допуске к работам по строительству, выданное СРО в области строительства.",
                "Б) Специалистом экспертной организации.",
                "В) Лицом, аттестованным в установленном порядке на право проведения неразрушающего контроля."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие требования предъявляются к сварщикам?",
            "vary": [
                "А) Они должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
                "Б) Они должны иметь действующее аттестационное удостоверение по любому способу сварки.",
                "В) Они должны иметь действующее аттестационное удостоверение по любому способу сварки или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какому виду контроля подлежат сварные стыки газопроводов, сваренные после испытаний на герметичность?",
            "vary": [
                "А) Визуальному осмотру и проверке на герметичность мыльной эмульсией.",
                "Б) Только визуальному осмотру.",
                "В) Физическому методу контроля."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Каким документом определяется перечень постоянных мест выполнения огневых работ на территории, на которой находятся взрывопожароопасные производственные объекты?",
            "vary": [
                "А) Организационно-распорядительными документами организации.",
                "Б) Технологическим регламентом.",
                "В) Федеральными нормами и правилами в области промышленной безопасности.",
                "Г) Правилами пожарной безопасности."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "К какой категории относятся газопроводы с давлением газа до 0,005 МПа включительно?",
            "vary": [
                "А) Высокого давления 1 категории.",
                "Б) Высокого давления 2 категории.",
                "В) Среднего давления.",
                "Г) Низкого давления."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Чем проводится испытание на герметичность газопроводов по завершении строительства, монтажа, реконструкции и капитального ремонта?",
            "vary": [
                "А) Инертным газом.",
                "Б) Воздухом.",
                "В) Паром.",
                "Г) Водой."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
            "vary": [
                "А) Проверку путем выполнения и контроля допускного сварного соединения.",
                "Б) Проверку знания теоретических основ сварки.",
                "В) Проверку умения определять и устранять видимые дефекты сварного соединения."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какое из перечисленных требований указано верно?",
            "vary": [
                "А) Трассы подземных газопроводов обозначаются опознавательными знаками, нанесенными на постоянные ориентиры или железобетонные столбики высотой не менее 1,5 м (вне городских и сельских поселений), которые устанавливаются в пределах прямой видимости не реже чем через 500 м друг от друга.",
                "Б) Трассы подземных газопроводов обозначаются опознавательными знаками, нанесенными на постоянные ориентиры или железобетонные столбики высотой до 1,5 м (вне городских и сельских поселений), которые устанавливаются в пределах прямой видимости не реже чем через 1000 м друг от друга, а также в местах пересечений газопроводов с железными и автомобильными дорогами, на поворотах и у каждого сооружения газопровода (колодцев, коверов, конденсатосборников, устройств электрохимической защиты и др.).",
                "В) Трассы подземных газопроводов обозначаются опознавательными знаками, нанесенными на постоянные ориентиры или железобетонные столбики высотой до 1,5 м (вне городских и сельских поселений), которые устанавливаются в пределах прямой видимости не реже чем через 500 м друг от друга, а также в местах пересечений газопроводов с железными и автомобильными дорогами, на поворотах и у каждого сооружения газопровода (колодцев, коверов, конденсатосборников, устройств электрохимической защиты и др.)."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какие из обязанностей руководителя структурного подразделения, на объекте которого будут проводиться огневые работы, указаны неверно?",
            "vary": [
                "А) Определение списка лиц, ответственных за подготовку места проведения огневых работ, и лиц, ответственных за выполнение огневых работ.",
                "Б) Назначение лиц, ответственных за подготовку и выполнение огневых работ.",
                "В) Определение объема и содержания подготовительных работ и последовательности их выполнения.",
                "Г) Определение порядка контроля воздушной среды и выбор средств индивидуальной защиты."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какие сети, а также связанные с ними процессы проектирования, строительства, реконструкции, монтажа, эксплуатации (включая техническое обслуживание, текущий ремонт), капитального ремонта, консервации и ликвидации требования Технического регламента о безопасности сетей газораспределения и газопотребления не распространяются?",
            "vary": [
                "А) На сети газораспределения и газопотребления общественных и бытовых зданий.",
                "Б) На сети газораспределения жилых зданий.",
                "В) На сети газопотребления жилых зданий.",
                "Г) На сети газопотребления парогазовых и газотурбинных установок давлением свыше 1,2 МПа."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Когда после окончания сварки последнего стыка разрешается производить испытания газопроводов из полиэтиленовых труб?",
            "vary": [
                "А) Не ранее чем через 12 часов.",
                "Б) Не ранее чем через 24 часа.",
                "В) Не ранее чем через 48 часов.",
                "Г) Не ранее чем через 72 часа."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какое количество сварных стыков от общего числа стыков, сваренных каждым сварщиком в течение календарного месяца, отбирается для механических испытаний?",
            "vary": [
                "А) 0,5 % всех стыков.",
                "Б) 0,5 % всех стыков на газопроводах, не подлежащих контролю физическими методами, но не менее 2 стыков диаметром 50 мм и менее.",
                "В) 0,5 % всех стыков на газопроводах, не подлежащих контролю физическими методами, но не менее 1 стыка диаметром более 50 мм.",
                "Г) 0,5 % от общего числа стыковых соединений, сваренных каждым сварщиком, но не менее 2 стыков диаметром 50 мм и менее и 1 стыка диаметром свыше 50 мм."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Кто в соответствии с Правилами охраны газораспределительных сетей должен устанавливать или наносить на постоянные ориентиры опознавательные знаки в период сооружения газопровода?",
            "vary": [
                "А) Эксплуатационная организация.",
                "Б) Газораспределительная организация.",
                "В) Строительная организация.",
                "Г) Владелец земельного участка, по которому проходит трасса газопровода."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "При какой концентрации взрывопожароопасных веществ не допускается проведение огневых работ?",
            "vary": [
                "А) При наличии взрывопожароопасных веществ выше 20 % объемных от нижнего концентрационного предела распространения пламени в зоне их проведения.",
                "Б) При наличии взрывопожароопасных веществ выше 15 % объемных от нижнего концентрационного предела распространения пламени в зоне их проведения.",
                "В) При наличии взрывопожароопасных веществ выше 25 % объемных от нижнего концентрационного предела распространения пламени в зоне их проведения."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что из перечисленного не входит в состав сети газораспределения?",
            "vary": [
                "А) Наружные газопроводы.",
                "Б) Сооружения.",
                "В) Технические и технологические устройства.",
                "Г) Внутренние газопроводы."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Какие требования установлены к участкам газопроводов, прокладываемых внутри защитных устройств через ограждающие строительные конструкции здания?",
            "vary": [
                "А) Они могут иметь сварные стыки, но не должны иметь фланцевые и резьбовые соединения.",
                "Б) Они не должны иметь сварные стыки, фланцевые и резьбовые соединения.",
                "В) Особых требований к таким участкам газопроводов не предъявляется."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие испытания проводятся для определения механических свойств стыков стальных труб с условным проходом до 50 мм включительно?",
            "vary": [
                "А) Только на растяжение.",
                "Б) На статическое растяжение и сплющивание.",
                "В) На статическое растяжение и статический изгиб.",
                "Г) На растяжение, изгиб и сплющивание."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какой нормативный документ регламентирует границы охранных зон газораспределительных сетей и условия использования земельных участков, расположенных в их пределах?",
            "vary": [
                "А) ФНП «Правила безопасности сетей газораспределения и газопотребления».",
                "Б) Правила охраны газораспределительных сетей.",
                "В) СП 62.13330.2011. Свод правил. Газораспределительные системы. Актуализированная редакция СНиП 42-01-2002.",
                "Г) Технический регламент о безопасности сетей газораспределения и газопотребления."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Кто производит подключение к электросетям передвижных электроприемников подрядной организации и их отключение при проведении ремонтных работ?",
            "vary": [
                "А) Электротехнический персонал эксплуатирующей организации.",
                "Б) Электротехнический персонал подрядной организации в присутствии лица, ответственного за проведение ремонтных работ.",
                "В) Персонал, назначенный руководителем эксплуатирующей организации и определённый в наряде-допуске."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Для чего предназначен продувочный газопровод?",
            "vary": [
                "А) Для вытеснения газа или воздуха (по условиям эксплуатации) из газопроводов и технических устройств.",
                "Б) Для отвода природного газа от предохранительных сбросных клапанов.",
                "В) Для вытеснения воздуха из газопровода и технических устройств при пуске газа.",
                "Г) Для вытеснения природного газа из газопровода и технических устройств газа при их отключении."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какие требования установлены к участкам газопроводов, прокладываемых в каналах со съемными перекрытиями и в бороздах стен?",
            "vary": [
                "А) Они могут иметь сварные стыки, но не должны иметь фланцевые и резьбовые соединения.",
                "Б) Они не должны иметь сварные стыки, фланцевые и резьбовые соединения.",
                "В) Особых требований к таким участкам газопроводов не предъявляется."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какие испытания проводятся для определения механических свойств стыков стальных труб с условным проходом свыше 50 мм?",
            "vary": [
                "А) Только на растяжение.",
                "Б) На статическое растяжение и сплющивание.",
                "В) На статическое растяжение и статический изгиб.",
                "Г) На растяжение, изгиб и сплющивание."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Как испытываются надземные участки длиной до 10 м на подземных газопроводах?",
            "vary": [
                "А) Данные участки не подлежат испытаниям на герметичность.",
                "Б) Данные участки испытываются по нормам подземных газопроводов.",
                "В) Данные участки испытываются по нормам надземных газопроводов."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Каким образом фиксируется прохождение инструктажа исполнителями ремонтных работ?",
            "vary": [
                "А) В журнале проведения инструктажа руководитель службы производственного контроля делает записи и делает отметку в наряде-допуске.",
                "Б) Исполнители ремонтных работ расписываются в журнале проведения инструктажа структурного подразделения ремонтируемого объекта, соответствующая отметка делается в наряде-допуске.",
                "В) Руководитель структурного подразделения ремонтируемого объекта делает отметку в журнале проведения инструктажа и информирует об этом руководителя бригады, которая будет выполнять ремонтные работы."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "По каким существенным признакам сети газораспределения и газопотребления идентифицируются в качестве объекта технического регулирования Технического регламента о безопасности сетей газораспределения и газопотребления?",
            "vary": [
                "А) Только по назначению.",
                "Б) Только по составу объектов, входящих в сети газораспределения и газопотребления.",
                "В) Только по давлению газа, определенному в техническом регламенте.",
                "Г) По всем указанным признакам, рассматриваемым исключительно в совокупности."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Что должна обеспечивать автоматика безопасности при ее отключении или неисправности?",
            "vary": [
                "А) Блокировку возможности подачи природного газа на газоиспользующее оборудование в ручном режиме.",
                "Б) Подачу природного газа на газоиспользующее оборудование в ручном режиме, если отключение автоматики безопасности кратковременное.",
                "В) Подачу природного газа в ручном режиме по обводной линии (байпасу) при условии контроля концентрации природного газа в помещении."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какие сварные стыки стальных газопроводов природного газа не подлежат контролю физическими методами?",
            "vary": [
                "А) Только стыки наружных и внутренних газопроводов природного газа условным проходом 50 и более, давлением до 0,1 МПа.",
                "Б) Только стыки внутренних газопроводов природного газа условным проходом 50 и более, давлением до 0,1 МПа.",
                "В) Стыки надземных и внутренних газопроводов природного газа условным проходом 50 и более, давлением до 0,1 МПа."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какими методами определяют качество изоляционных покрытий, нанесенных на стальные трубы?",
            "vary": [
                "А) Внешним осмотром и измерением толщины.",
                "Б) Измерением толщины, проверкой сплошности и адгезии к металлу.",
                "В) Внешним осмотром, измерением толщины и проверкой сплошности.",
                "Г) Внешним осмотром, измерением толщины, проверкой сплошности и адгезии к металлу."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какие наряды-допуски следует оформлять при проведении огневых и газоопасных работ в ремонтной зоне?",
            "vary": [
                "А) При наличии нарядов-допусков на огневые и газоопасные работы наряд-допуск на проведение ремонтных работ оформлять не требуется.",
                "Б) Необходимо оформлять наряд-допуск на проведение ремонтных работ, в котором указать меры безопасности при проведении огневых и газоопасных работ.",
                "В) Наряды-допуски на огневые и газоопасные работы прикладываются к наряду-допуску на проведение ремонтных работ."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газораспределения?",
            "vary": [
                "А) Если объект транспортирует природный газ по территориям населенных пунктов с давлением, не превышающим 1,2 МПа.",
                "Б) Если объект транспортирует природный газ к газотурбинным и парогазовым установкам с давлением, не превышающим 2,5 МПа.",
                "В) Если объект транспортирует природный газ к газоиспользующему оборудованию газифицируемых зданий с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "В какой форме осуществляется оценка соответствия сетей газораспределения и газопотребления требованиям Технического регламента о безопасности сетей газораспределения и газопотребления при проектировании?",
            "vary": [
                "А) В форме государственного строительного надзора.",
                "Б) В форме строительного контроля.",
                "В) В форме подтверждения соответствия.",
                "Г) В форме экспертизы проектной документации и результатов инженерных изысканий в соответствии с законодательством о градостроительной деятельности."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какие сварные стыки стальных газопроводов не подлежат контролю физическими методами?",
            "vary": [
                "А) Стыки наружных и внутренних газопроводов природного газа всех давлений с условным проходом менее 50.",
                "Б) Только стыки внутренних газопроводов природного газа всех давлений с условным проходом менее 50.",
                "В) Стыки наружных и внутренних газопроводов природного газа условным проходом 50 и более давлением выше 0,1 МПа."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какие соединения полиэтиленовых газопроводов подвергаются внешнему осмотру?",
            "vary": [
                "А) Все соединения, выполненные в процессе строительства газопровода любыми способами сварки.",
                "Б) Соединения, выполненные в процессе строительства газопровода сваркой нагретым инструментом встык.",
                "В) Соединения, выполненные в процессе строительства газопровода при помощи деталей с закладными нагревателями."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какие из указанных требований по обеспечению безопасности при проведении ремонтных работ указаны неверно?",
            "vary": [
                "А) Ремонтные работы выполняются исполнителями, определенными в наряде-допуске, и работниками, осуществляющими эксплуатацию объектов по согласованию.",
                "Б) Ремонтные работы начинают выполнять после оформления наряда-допуска.",
                "В) Ремонтные работы производятся в соответствии с разработанным проектом производства работ.",
                "Г) Ремонтные работы выполняются исполнителями только на местах, определенных для каждого из них в наряде-допуске."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газопотребления?",
            "vary": [
                "А) Если объект транспортирует природный газ между населенными пунктами с давлением, превышающим 0,005 МПа.",
                "Б) Если объект транспортирует природный газ по территориям населенных пунктов исключительно к производственным площадкам, на которых размещены газотурбинные и парогазовые установки с давлением, превышающим 1,2 МПа.",
                "В) Если объект транспортирует природный газ к газоиспользующему оборудованию, размещенному вне зданий с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какие из перечисленных документов не входят в состав приемо-сдаточной документации?",
            "vary": [
                "А) Проектная документация (исполнительная документация); положительное заключение экспертизы проектной документации.",
                "Б) Протоколы: проведения испытаний на герметичность сетей газораспределения и газопотребления; проверки сварных соединений и защитных покрытий.",
                "В) Технико-эксплуатационная документация изготовителей технических и технологических устройств (паспорта, инструкции по эксплуатации и монтажу).",
                "Г) Акты о разбивке и передаче трассы, приемке скрытых работ, приемке специальных работ, приемке внутренней полости газопровода.",
                "Д) Положительное заключение экспертизы промышленной безопасности проектной документации."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": "Какое количество сварных стыков от общего числа стыков, сваренных каждым сварщиком, на надземных и внутренних газопроводах давлением до 0,1 МПа и условным проходом 50 и более подлежит контролю физическими методами?",
            "vary": [
                "А) 10 %, но не менее одного стыка.",
                "Б) 20 %, но не менее одного стыка.",
                "В) 25 %, но не менее одного стыка.",
                "Г) Контролю физическими методами не подлежат."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Какие соединения полиэтиленовых газопроводов подвергаются ультразвуковому контролю?",
            "vary": [
                "А) Все соединения, выполненные в процессе строительства газопровода любыми способами сварки и соответствующие требованиям визуального контроля (внешнего осмотра).",
                "Б) Соединения, выполненные в процессе строительства газопровода сваркой нагретым инструментом встык.",
                "В) Соединения, выполненные в процессе строительства газопровода при помощи деталей с закладными нагревателями.",
                "Г) Соединения, выполненные в процессе строительства газопровода сваркой нагретым инструментом встык и соответствующие требованиям визуального контроля (внешнего осмотра)."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Каким образом объект, ремонт которого закончен, принимается в эксплуатацию?",
            "vary": [
                "А) После закрытия наряда-допуска.",
                "Б) По акту сдачи-приемки в эксплуатацию.",
                "В) На основании положительного заключения экспертизы промышленной безопасности.",
                "Г) Совместным приказом руководителей эксплуатирующей и подрядной организаций."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должны обеспечивать сети газораспределения и газопотребления как объекты технического регулирования?",
            "vary": [
                "А) Безопасность и энергетическую эффективность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией и условиями эксплуатации.",
                "Б) Пожарную безопасность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
                "В) Эффективность сжигания природного газа в газоиспользующих установках с параметрами по давлению и расходу, определенными проектной документацией."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что является документальным подтверждением соответствия построенных или реконструированных сетей газораспределения и газопотребления требованиям, установленным в Техническом регламенте о безопасности сетей газораспределения и газопотребления?",
            "vary": [
                "А) Положительное заключение экспертизы проектной документации на строительство или реконструкцию.",
                "Б) Заключение органа государственного строительного надзора.",
                "В) Акт приемки, подписанный всеми членами приемочной комиссии.",
                "Г) Документы, подтверждающие соответствие используемых труб, технических устройств, сварочных и изоляционных материалов."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какое количество сварных стыков, сваренных каждым сварщиком, на подземном стальном газопроводе давлением свыше 0,1 МПа до 0,3 МПа включительно подлежит контролю физическими методами?",
            "vary": [
                "А) Контролю физическими методами не подлежат.",
                "Б) 10 % от общего числа стыков, но не менее одного стыка.",
                "В) 25 % от общего числа стыков, но не менее одного стыка.",
                "Г) 50 % от общего числа стыков, но не менее одного стыка."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "На какие виды работ распространяются Правила ведения газоопасных, огневых и ремонтных работ?",
            "vary": [
                "А) На ведение газоопасных, огневых и ремонтных работ на опасных производственных объектах.",
                "Б) На ведение строительно-монтажных и наладочных работ при строительстве, реконструкции объектов капитального строительства на выделенной и огражденной площадке на территории находящихся в эксплуатации опасных производственных объектов.",
                "В) На ведение газоопасных, огневых и ремонтных работ на объектах электроэнергетики.",
                "Г) На ведение газоопасных, огневых и ремонтных работ на объектах атомной энергетики."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,6 до 1,2 МПа включительно?",
            "vary": [
                "А) Высокого давления 1 категории.",
                "Б) Высокого давления 2 категории.",
                "В) Среднего давления.",
                "Г) Низкого давления.",
                "Д) Высокого давления 1а категории."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком случае при пересечении надземных газопроводов высоковольтными линиями (далее - ВЛ) электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве?",
            "vary": [
                "А) При напряжении ВЛ свыше 1 кВ.",
                "Б) Только если газопровод относится к категории 1а.",
                "В) Только при прокладке газопроводов на территории городских поселений."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Для каких зданий допускается ввод газопроводов природного газа в помещения подвальных и цокольных этажей?",
            "vary": [
                "А) Для зданий I-III степени огнестойкости с количеством этажей не более трех.",
                "Б) Для зданий I-II степени огнестойкости производственного назначения.",
                "В) Для одноквартирных и многоквартирных домов.",
                "Г) Для одноквартирных и блокированных домов."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какое количество сварных стыков от общего числа стыков, сваренных каждым сварщиком на газопроводах газорегуляторных пунктов (далее - ГРП) и газорегуляторных установок (далее - ГРУ), подлежит контролю физическими методами?",
            "vary": [
                "А) 100 %.",
                "Б) 20 %, но не менее одного стыка.",
                "В) 25 %, но не менее одного стыка.",
                "Г) 50 %, но не менее одного стыка."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "На сколько групп подразделяются газоопасные работы в зависимости от степени опасности и на основании каких критериев устанавливается та или иная группа?",
            "vary": [
                "А) На 3 группы, в зависимости от степени риска проводимых работ.",
                "Б) На 2 группы, в зависимости от того, проводятся работы в закрытом или открытом пространстве.",
                "В) На 2 группы, в зависимости от того, проводятся газоопасные работы с оформлением наряда-допуска или без оформления."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,3 до 0,6 МПа включительно?",
            "vary": [
                "А) Высокого давления 1 категории.",
                "Б) Высокого давления 2 категории.",
                "В) Среднего давления.",
                "Г) Низкого давления."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком случае не предусматриваются защитные покрытия и устройства, обеспечивающие сохранность газопровода?",
            "vary": [
                "А) В местах входа и выхода из земли.",
                "Б) В местах прохода через стенки газовых колодцев, прохода через строительные конструкции здания.",
                "В) В местах прохода под дорогами, железнодорожными и трамвайными путями.",
                "Г) В местах наличия подземных неразъемных соединений по типу «полиэтилен - сталь».",
                "Д) Должны быть предусмотрены во всех случаях."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "В каких местах необходимо предусматривать запорную арматуру (отключающие устройства) на газопроводах?",
            "vary": [
                "А) Перед наружным газоиспользующим оборудованием.",
                "Б) Только перед пунктами редуцирования газа (далее - ПРГ), включая ПРГ предприятий, на ответвлении газопровода к которым имеется отключающее устройство на расстоянии менее 100 м от ПРГ.",
                "В) На ответвлениях от газопроводов к поселениям, отдельным микрорайонам, кварталам, включая отдельные жилые дома с количеством проживающих более 50 человек, а также на ответвлениях к производственным потребителям и котельным.",
                "Г) Во всех перечисленных местах."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какое количество сварных стыков от общего числа стыков, сваренных каждым сварщиком на подземных газопроводах всех давлений, прокладываемых под магистральными дорогами и улицами с капитальными типами дорожных одежд, подлежит контролю физическими методами?",
            "vary": [
                "А) 10 % от общего числа стыков, но не менее одного стыка.",
                "Б) 100 %.",
                "В) 25 % от общего числа стыков, но не менее одного стыка.",
                "Г) 50 % от общего числа стыков, но не менее одного стыка."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Каким образом должны выполняться работы, не включенные в утвержденный перечень газоопасных работ?",
            "vary": [
                "А) По наряду-допуску на проведение газоопасных работ с последующим их внесением в перечень газоопасных работ в течение года.",
                "Б) По наряду-допуску на проведение газоопасных работ с последующим их внесением в перечень газоопасных работ в десятидневный срок.",
                "В) Запрещается выполнять работы, не включенные в утвержденный перечень газоопасных работ."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,005 до 0,3 МПа включительно?",
            "vary": [
                "А) Высокого давления 1 категории.",
                "Б) Высокого давления 2 категории.",
                "В) Среднего давления.",
                "Г) Низкого давления."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какое проектное решение должно предусматриваться в случае пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами?",
            "vary": [
                "А) Не допускается проектирование пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами.",
                "Б) Специальные проектные решения в этом случае не применяются.",
                "В) Применение защитных покрытий или устройств, стойких к внешним воздействиям и обеспечивающих сохранность газопровода."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "На каком расстоянии (в радиусе) от дверных и открывающихся оконных проемов следует размещать запорную арматуру на надземных газопроводах низкого давления, проложенных по стенам зданий и на опорах?",
            "vary": [
                "А) Не менее 0,25 м.",
                "Б) Не менее 0,5 м.",
                "В) Не менее 1 м.",
                "Г) Не менее 3 м.",
                "Д) Не менее 5 м."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какое количество сварных стыков от общего числа стыков, сваренных каждым сварщиком на подземных газопроводах давлением до 0,1 МПа, прокладываемых на расстоянии от фундаментов зданий менее 2 м, подлежит контролю физическими методами?",
            "vary": [
                "А) 10 % от общего числа стыков, но не менее одного стыка.",
                "Б) 25 % от общего числа стыков, но не менее одного стыка.",
                "В) 100 %.",
                "Г) 50 % от общего числа стыков, но не менее одного стыка."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какое из перечисленных требований к исполнителям газоопасных работ указано неверно?",
            "vary": [
                "А) Исполнители должны пройти инструктаж.",
                "Б) Исполнители должны иметь квалификационное удостоверение, дающее право ведения газоопасных работ.",
                "В) Исполнители должны знать безопасные приемы работы и методы оказания первой помощи.",
                "Г) Исполнители должны уметь пользоваться СИЗ."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "К какой категории относятся газопроводы с давлением газа до 0,005 МПа включительно?",
            "vary": [
                "А) Высокого давления 1 категории.",
                "Б) Высокого давления 2 категории.",
                "В) Среднего давления.",
                "Г) Низкого давления."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Чем должны оснащаться технологические устройства систем газораспределения и газопотребления?",
            "vary": [
                "А) Молниезащитой и заземлением.",
                "Б) Молниезащитой и вентиляцией.",
                "В) Заземлением и вентиляцией.",
                "Г) Молниезащитой, заземлением и вентиляцией."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "На каком расстоянии (в радиусе) от дверных и открывающихся оконных проемов следует размещать запорную арматуру на надземных газопроводах среднего давления, проложенных по стенам зданий и на опорах?",
            "vary": [
                "А) Не менее 0,25 м.",
                "Б) Не менее 0,5 м.",
                "В) Не менее 1 м.",
                "Г) Не менее 3 м.",
                "Д) Не менее 5 м."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие стыки стальных газопроводов следует отбирать для проверки физическими методами контроля?",
            "vary": [
                "А) Любые по выбору специалиста неразрушающего контроля.",
                "Б) Имеющие лучший внешний вид.",
                "В) Имеющие худший внешний вид."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какие требования предъявляются к лицам, допущенным к выполнению газоопасных работ?",
            "vary": [
                "А) Должны быть не моложе 18 лет.",
                "Б) Не должны иметь медицинских противопоказаний к указанным видам работ.",
                "В) Должны пройти обучение приемам и методам проведения работ.",
                "Г) Все перечисленные требования."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "На какие сети, а также связанные с ними процессы проектирования, строительства, реконструкции, монтажа, эксплуатации (включая техническое обслуживание, текущий ремонт), капитального ремонта, консервации и ликвидации требования Технического регламента о безопасности сетей газораспределения и газопотребления не распространяются?",
            "vary": [
                "А) На сети газораспределения и газопотребления общественных и бытовых зданий.",
                "Б) На сети газораспределения жилых зданий.",
                "В) На сети газопотребления жилых зданий.",
                "Г) На сети газопотребления парогазовых и газотурбинных установок давлением свыше 1,2 МПа."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком случае не допускается размещать газорегуляторные пункты шкафные на наружных стенах газифицируемых зданий?",
            "vary": [
                "А) Если входное давление превышает 0,3 МПа.",
                "Б) Если входное давление превышает 0,6 МПа.",
                "В) Все газорегуляторные пункты шкафные должны размещаться на отдельно стоящих опорах. Размещать их на стенах зданий не допускается."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Где не допускается устанавливать запорную арматуру на надземных газопроводах?",
            "vary": [
                "А) На участках транзитной прокладки по стенам жилых зданий.",
                "Б) На участках прокладки по стенам с открывающимися оконными проемами.",
                "В) На участках транзитной прокладки по стенам зданий любого назначения."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Допускается ли исправление дефектов шва стыков стальных газопроводов, выполненных газовой сваркой?",
            "vary": [
                "А) Допускается путем приварки усилительной муфты на дефектный стык.",
                "Б) Не допускается.",
                "В) Допускается путем удаления дефектной части и заварки ее заново с последующей проверкой всего сварного стыка радиографическим методом контроля."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что входит в обязанности руководителя структурного подразделения при проведении газоопасных работ?",
            "vary": [
                "А) Производить подготовку объекта к проведению газоопасных работ.",
                "Б) Совместно с лицами, ответственными за подготовку и проведение газоопасной работы, определять средства индивидуальной защиты.",
                "В) Непосредственно участвовать в выполнении газоопасных работ."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Что из перечисленного не входит в состав сети газораспределения?",
            "vary": [
                "А) Наружные газопроводы.",
                "Б) Сооружения.",
                "В) Технические и технологические устройства.",
                "Г) Внутренние газопроводы."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким должно быть давление природного газа на входе в газорегуляторную установку?",
            "vary": [
                "А) Не должно превышать 1,2 МПа.",
                "Б) Не должно превышать 0,3 МПа.",
                "В) Не должно превышать 1,0 МПа.",
                "Г) Не должно превышать 0,6 МПа."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Какова минимальная глубина прокладки наружных подземных газопроводов?",
            "vary": [
                "А) 0,8 м до верха газопровода, футляра или балластирующего устройства. Допускается 0,6 м до верха трубы для стальных газопроводов на участках, где не предусмотрено движение транспорта и сельскохозяйственных машин.",
                "Б) 0,8 м до верха газопровода, футляра или балластирующего устройства. Допускается 0,6 м до верха трубы для полиэтиленовых газопроводов на участках, где не предусмотрено движение транспорта и сельскохозяйственных машин.",
                "В) 0,8 м до верха газопровода, футляра или балластирующего устройства."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Подлежат ли исправлению дефектные стыковые соединения полиэтиленовых газопроводов?",
            "vary": [
                "А) Нет, не подлежат и должны быть удалены.",
                "Б) Подлежат исправлению путем приварки на дефектный стык усилительной муфты с закладными нагревателями.",
                "В) Подлежат исправлению путем наложения на дефектный стык хомута или бандажа."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "К какой группе газоопасных работ относятся работы, выполняемые без оформления наряда-допуска?",
            "vary": [
                "А) К II группе.",
                "Б) К I группе.",
                "В) К группе работ средней степени опасности.",
                "Г) К группе работ высокой степени опасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Для чего предназначен продувочный газопровод?",
            "vary": [
                "А) Для вытеснения газа или воздуха (по условиям эксплуатации) из газопроводов и технических устройств.",
                "Б) Для отвода природного газа от предохранительных сбросных клапанов.",
                "В) Для вытеснения воздуха из газопровода и технических устройств при пуске газа.",
                "Г) Для вытеснения природного газа из газопровода и технических устройств газа при их отключении."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким должно быть максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории производственных предприятий?",
            "vary": [
                "А) 2,5 МПа.",
                "Б) 1,2 МПа.",
                "В) 0,6 МПа.",
                "Г) 0,005 МПа."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "В каком месте футляра предусматривается контрольная трубка, выходящая под защитное устройство?",
            "vary": [
                "А) На одном конце в нижней точке уклона.",
                "Б) На обоих концах.",
                "В) На одном конце в верхней точке уклона.",
                "Г) В любом месте."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Кто должен проводить испытания на герметичность законченных строительством или реконструкцией газопроводов?",
            "vary": [
                "А) Строительная организация совместно с газораспределительной организацией.",
                "Б) Эксплуатационная организация.",
                "В) Строительная организация в присутствии представителя строительного контроля со стороны застройщика."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Кто и на какой срок может продлить наряд-допуск на проведение газоопасных работ?",
            "vary": [
                "А) Руководитель структурного подразделения не более чем на одну дневную рабочую смену.",
                "Б) Лицо, зарегистрировавшее наряд-допуск на требуемый для окончания работ срок.",
                "В) Руководитель структурного подразделения не более чем на одну рабочую смену.",
                "Г) Лицо, зарегистрировавшее наряд-допуск на требуемый не более чем на одну дневную смену."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "По каким существенным признакам сети газораспределения и газопотребления идентифицируются в качестве объекта технического регулирования Технического регламента о безопасности сетей газораспределения и газопотребления?",
            "vary": [
                "А) Только по назначению.",
                "Б) Только по составу объектов, входящих в сети газораспределения и газопотребления.",
                "В) Только по давлению газа, определенному в техническом регламенте.",
                "Г) По всем указанным признакам, рассматриваемым исключительно в совокупности."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким должно быть максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории поселений?",
            "vary": [
                "А) 2,5 МПа.",
                "Б) 1,2 МПа.",
                "В) 0,6 МПа.",
                "Г) 0,005 МПа."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "На какое расстояние должны выводиться концы футляров в местах пересечения газопроводов с подземными коммуникационными коллекторами и каналами различного назначения (за исключением пересечений стенок газовых колодцев)?",
            "vary": [
                "А) Не менее 1 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
                "Б) Не менее 2 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
                "В) Не менее 3 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
                "Г) Не менее 10 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какая норма испытаний на герметичность установлена для подземных стальных газопроводов с давлением до 0,1 МПа включительно?",
            "vary": [
                "А) 0,3 МПа, продолжительность испытаний - 12 часов.",
                "Б) 0,3 МПа, продолжительность испытаний - 24 часа.",
                "В) 0,6 МПа, продолжительность испытаний - 24 часа.",
                "Г) 0,45 МПа, продолжительность испытаний - 1 час."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Что должен сделать руководитель структурного подразделения, на объекте которого будет проводиться газоопасная работа, при подготовке наряда-допуска на ее проведение?",
            "vary": [
                "А) Определить место и характер выполняемой газоопасной работы, разработать мероприятия по подготовке объекта к проведению газоопасных работ и последовательность их проведения, мероприятия, обеспечивающие безопасное проведение работ, определить СИЗ, установить режим работы.",
                "Б) Провести обучение и инструктаж персонала, который будет проводить газоопасные работы.",
                "В) Обеспечить работников сертифицированным оборудованием, необходимым для проведения газоопасных работ.",
                "Г) Определить структурные подразделения организации, с которыми будет взаимодействовать бригада исполнителей при проведении газоопасных работ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газораспределения?",
            "vary": [
                "А) Если объект транспортирует природный газ по территориям населенных пунктов с давлением, не превышающим 1,2 МПа.",
                "Б) Если объект транспортирует природный газ к газотурбинным и парогазовым установкам с давлением, не превышающим 2,5 МПа.",
                "В) Если объект транспортирует природный газ к газоиспользующему оборудованию газифицируемых зданий с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким должно быть максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, пристроенных к жилым зданиям, крышных котельных жилых зданий?",
            "vary": [
                "А) 2,5 МПа.",
                "Б) 1,2 МПа.",
                "В) 0,6 МПа.",
                "Г) 0,005 МПа."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Каким должно быть расстояние по горизонтали (в свету) от отдельно стоящего ПГР до зданий и сооружений при давлении газа на вводе до 0,6 МПа?",
            "vary": [
                "А) Не менее 5 м.",
                "Б) Не менее 10 м.",
                "В) Не менее 15 м.",
                "Г) Расстояние не нормируется."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какая норма испытаний на герметичность установлена для подземных стальных газопроводов давлением свыше 0,1 до 0,3 МПа включительно с изоляционным покрытием из битумной мастики или полимерной липкой ленты?",
            "vary": [
                "А) 0,3 МПа, продолжительность испытаний - 24 часа.",
                "Б) 0,6 МПа, продолжительность испытаний - 24 часа.",
                "В) 0,75 МПа, продолжительность испытаний - 24 часа.",
                "Г) 1,5 МПа, продолжительность испытаний - 24 часа."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Кто должен регистрировать наряды-допуски на проведение газоопасных работ?",
            "vary": [
                "А) Газоспасательная служба.",
                "Б) Руководитель участка, на котором будут проводиться газоопасные работы.",
                "В) Руководитель службы производственного контроля.",
                "Г) Руководитель службы охраны труда совместно с газоспасательной службой."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газопотребления?",
            "vary": [
                "А) Если объект транспортирует природный газ между населенными пунктами с давлением, превышающим 0,005 МПа.",
                "Б) Если объект транспортирует природный газ по территориям населенных пунктов исключительно к производственным площадкам, на которых размещены газотурбинные и парогазовые установки с давлением, превышающим 1,2 МПа.",
                "В) Если объект транспортирует природный газ к газоиспользующему оборудованию, размещенному вне зданий с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 1,2 МПа?",
            "vary": [
                "А) Газоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
                "Б) Газоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В) Газоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какое расстояние следует принимать от отдельно стоящего ГРПШ с входным давлением газа до 0,3 МПа включительно до здания, для газоснабжения которого оно предназначено?",
            "vary": [
                "А) Не менее 10 м.",
                "Б) Не менее 5 м.",
                "В) Не менее 3 м.",
                "Г) Расстояние не нормируется, но ГРПШ следует размещать со смещением от проемов зданий на расстояние не менее 1 м."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какая норма испытаний на герметичность установлена для полиэтиленовых газопроводов с давлением до 0,1 МПа включительно?",
            "vary": [
                "А) 0,3 МПа, продолжительность испытаний - 12 часов.",
                "Б) 0,3 МПа, продолжительность испытаний - 24 часа.",
                "В) 0,6 МПа, продолжительность испытаний - 24 часа.",
                "Г) 0,45 МПа, продолжительность испытаний - 1 час."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "На содержание каких веществ проводится анализ воздушной среды для оценки качества выполнения подготовительных мероприятий перед началом проведения газоопасной работы с записью результатов в наряде-допуске?",
            "vary": [
                "А) На содержание кислорода и опасных веществ, указанных в перечне газоопасных работ, согласно месту и характеру работы.",
                "Б) На содержание кислорода, водорода, азота, а также вредных веществ.",
                "В) На содержание кислорода, пыли, бензапирена, фенола, а также взрывопожароопасных веществ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Что должны обеспечивать сети газораспределения и газопотребления как объекты технического регулирования?",
            "vary": [
                "А) Безопасность и энергетическую эффективность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией и условиями эксплуатации.",
                "Б) Пожарную безопасность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
                "В) Эффективность сжигания природного газа в газоиспользующих установках с параметрами по давлению и расходу, определенными проектной документацией."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,6 МПа?",
            "vary": [
                "А) Газоиспользующее оборудование котельных, пристроенных к жилым зданиям.",
                "Б) Газоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В) Газоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Каким должно быть расстояние по горизонтали (в свету) от отдельно стоящего ПГР до обочин автомобильных дорог при давлении газа на вводе до 0,6 МПа?",
            "vary": [
                "А) Не менее 5 м.",
                "Б) Не менее 10 м.",
                "В) Не менее 15 м.",
                "Г) Расстояние не нормируется."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какая норма испытаний на герметичность установлена для надземных газопроводов с давлением до 0,1 МПа включительно?",
            "vary": [
                "А) 0,3 МПа, продолжительность испытаний - 12 часов.",
                "Б) 0,3 МПа, продолжительность испытаний - 1 час.",
                "В) 0,6 МПа, продолжительность испытаний - 12 часов.",
                "Г) 0,45 МПа, продолжительность испытаний - 1 час."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какие из обязательных мер безопасного ведения газоопасных работ, предусмотренных правилами, указаны неверно?",
            "vary": [
                "А) Обеспечение членов бригады СИЗ, спецодеждой, инструментом.",
                "Б) Выполнение работ бригадой исполнителей не менее трех человек.",
                "В) Обеспечение контроля за состоянием воздушной среды.",
                "Г) Исключение возможности присутствия на месте проведения газоопасной работы лиц, не занятых ее выполнением."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "В каком случае при пересечении надземных газопроводов высоковольтными линиями (далее - ВЛ) электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве?",
            "vary": [
                "А) При напряжении ВЛ свыше 1 кВ.",
                "Б) Только если газопровод относится к категории 1а.",
                "В) Только при прокладке газопроводов на территории городских поселений."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,005 МПа?",
            "vary": [
                "А) Газоиспользующее оборудование котельных, отдельно стоящих на территории поселений.",
                "Б) Газоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В) Газоиспользующее оборудование котельных, пристроенных к жилым зданиям, и крышных котельных жилых зданий."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Каким должно быть расстояние по горизонтали (в свету) от отдельно стоящего ПГР до воздушных линий электропередачи при давлении газа на вводе до 0,6 МПа?",
            "vary": [
                "А) Не менее 0,5 высоты опоры.",
                "Б) Не менее 1 высоты опоры.",
                "В) Не менее 2 высот опоры.",
                "Г) Не менее 1,5 высоты опоры."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какая норма испытаний на герметичность установлена для газопроводов котельных с давлением свыше 0,1 МПа до 0,3 МПа включительно?",
            "vary": [
                "А) 0,3 МПа, продолжительность испытаний - 1час.",
                "Б) 0,1 МПа, продолжительность испытаний - 12 часов.",
                "В) 1,25 от рабочего давления, но не более 0,3 МПа, продолжительность испытаний - 12 часов.",
                "Г) 1,25 от рабочего давления, но не более 0,3 МПа, продолжительность испытаний - 1 час."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "К какой группе газоопасных работ относятся работы по установке (снятию) заглушек, и кто их проводит?",
            "vary": [
                "А) К II группе, проводит эксплуатационный персонал.",
                "Б) К I группе, проводит бригада, определенная нарядом-допуском.",
                "В) К I группе, проводит эксплуатационный персонал."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "В каком случае не предусматриваются защитные покрытия и устройства, обеспечивающие сохранность газопровода?",
            "vary": [
                "А) В местах входа и выхода из земли.",
                "Б) В местах прохода через стенки газовых колодцев, прохода через строительные конструкции здания.",
                "В) В местах прохода под дорогами, железнодорожными и трамвайными путями.",
                "Г) В местах наличия подземных неразъемных соединений по типу «полиэтилен - сталь».",
                "Д) Должны быть предусмотрены во всех случаях."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должно быть установлено на продувочном газопроводе?",
            "vary": [
                "А) Только отключающее устройство.",
                "Б) Отключающее устройство, а перед ним - штуцер с краном для отбора проб газа.",
                "В) Отключающее устройство, а после него - штуцер с краном для отбора проб газа."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "В каких местах на внутренних газопроводах должна быть установлена запорная арматура?",
            "vary": [
                "А) Только перед газоиспользующим оборудованием и контрольно-измерительными приборами.",
                "Б) Только перед горелками и запальниками газоиспользующего оборудования.",
                "В) Только на продувочных газопроводах.",
                "Г) Только на вводе газопровода в помещение при размещении в нем ГРУ или прибора учета газа с запорной арматурой на расстоянии более 10 м от места ввода.",
                "Д) В каждом из перечисленных мест."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": "Какая норма испытаний на герметичность установлена для газопроводов и газового оборудования ГРП давлением свыше 0,1 до 0,3 МПа включительно?",
            "vary": [
                "А) 0,3 МПа, продолжительность испытаний - 12 часов.",
                "Б) 0,45 МПа, продолжительность испытаний - 24 часа.",
                "В) 0,45 МПа, продолжительность испытаний - 12 часов.",
                "Г) 0,75 МПа, продолжительность испытаний - 1 час."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какими средствами индивидуальной защиты в обязательном порядке должен быть оснащен рабочий, спускающийся в емкость?",
            "vary": [
                "А) Защитными очками и защитной каской.",
                "Б) Воздушными изолирующими аппаратами.",
                "В) Предохранительным поясом или страховочной привязью с сигнально-спасательной веревкой.",
                "Г) Всеми перечисленными средствами."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какое проектное решение должно предусматриваться в случае пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами?",
            "vary": [
                "А) Не допускается проектирование пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами.",
                "Б) Специальные проектные решения в этом случае не применяются.",
                "В) Применение защитных покрытий или устройств, стойких к внешним воздействиям и обеспечивающих сохранность газопровода."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какими системами контроля загазованности в соответствии с требованиями Технического регламента о безопасности сетей газораспределения и газопотребления должны быть оснащены помещения зданий и сооружений, в которых устанавливается газоиспользующее оборудование, с выводом сигнала на пульт управления?",
            "vary": [
                "А) Только по метану.",
                "Б) Только по оксиду углерода.",
                "В) По метану и двуоксиду углерода.",
                "Г) По метану и оксиду углерода."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Где запрещается устанавливать запорную арматуру на внутренних газопроводах?",
            "vary": [
                "А) Перед приборами учета газа (если для отключения прибора учета газа нельзя использовать запорную арматуру на вводе).",
                "Б) Перед газоиспользующим оборудованием и контрольно-измерительными приборами.",
                "В) На продувочных газопроводах.",
                "Г) На скрытых и транзитных участках газопровода."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "В каком случае построенные или реконструированные газопроводы должны пройти повторное испытание на герметичность?",
            "vary": [
                "А) Если газопроводы не были введены в эксплуатацию в течение 6 месяцев со дня испытания.",
                "Б) Если газопроводы не были введены в эксплуатацию в течение 2,5 месяцев и срок ввода в эксплуатацию совпал с началом осенне-зимнего периода.",
                "В) Все газопроводы при вводе в эксплуатацию подлежат повторному испытанию на герметичность вне зависимости от того, какие результаты до этого были получены."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какие противогазы или аппараты не допускается использовать для защиты органов дыхания работников внутри емкостей при проведении газоопасных работ?",
            "vary": [
                "А) Воздушные изолирующие аппараты.",
                "Б) Фильтрующие противогазы.",
                "В) Шланговые противогазы.",
                "Г) Кислородно-изолирующие противогазы."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Чем должны оснащаться технологические устройства систем газораспределения и газопотребления?",
            "vary": [
                "А) Молниезащитой и заземлением.",
                "Б) Молниезащитой и вентиляцией.",
                "В) Заземлением и вентиляцией.",
                "Г) Молниезащитой, заземлением и вентиляцией."
            ],
            "correct": 4
        }
    ]
]