tickets = [
    [
        {
            "num": 1,
            "quest": "При осуществлении каких процессов на опасных производственных объектах (далее – ОПО) не применяются требования ФНП «Правила промышленной безопасности опасных производственных объектов, на которых используется оборудование, работающее под избыточным давлением» (далее – ФНП ОРПД)?",
            "vary": [
                "А)\tПри техническом перевооружении ОПО, на котором используются сосуды, работающие под давлением.",
                "Б)\tПри техническом освидетельствовании сосудов, работающих под давлением.",
                "В)\tПри проектировании и конструировании сосудов, работающих под давлением.",
                "Г)\tПри техническом диагностировании и освидетельствовании сосудов, работающих под давлением."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "В каком случае допускается отвод воды продувочным трубопроводом в емкость, работающую под давлением?",
            "vary": [
                "А)\tЕсли разность избыточных давлений элемента, подлежащего продувке, и емкости составляет не более 0,2 МПа.",
                "Б)\tЕсли барабан котла не имеет солевых отсеков и рабочее давление котла не превышает 1,3 МПа.",
                "В)\tЕсли подтверждены надежность и эффективность продувки соответствующими расчетами.",
                "Г)\tНе допускается отвод воды продувочным трубопроводом в емкость, работающую под давлением."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "В каком из приведенных случаев допускается использование при монтаже, ремонте, реконструкции (модернизации) стальных труб, ранее бывших в употреблении?",
            "vary": [
                "А)\tЕсли стальные трубы применяются только при монтаже, ремонте, реконструкции (модернизации) водогрейных котлов и трубопроводов горячей воды.",
                "Б)\tЕсли на стальные трубы оформлены документы, подтверждающие их соответствие и качество (сертификаты, декларации соответствия).",
                "В)\tЕсли срок эксплуатации стальных труб не превышает половины расчетного срока службы технического устройства, на котором эти трубы употреблялись.",
                "Г)\tИспользование таких труб запрещено."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "В каких целях проводится капиллярный и магнитопорошковый контроль сварных соединений?",
            "vary": [
                "А)\tДля определения поверхностных или подповерхностных дефектов.",
                "Б)\tДля подтверждения соответствия легирования металла сварных швов и элементов оборудования.",
                "В)\tДля проверки качества выполнения термической обработки сварных соединений."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Каково минимально допустимое значение расстояния от фронта котла паропроизводительностью 10 тонн в час до противоположной стены котельного помещения?",
            "vary": [
                "А)\t1,5 метра.",
                "Б)\t2 метра при условии отсутствия необходимости обслуживания топки с фронта.",
                "В)\t3 метра.",
                "Г)\tУстанавливается проектом."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "При осуществлении каких процессов на ОПО не применяются требования ФНП ОРПД?",
            "vary": [
                "А)\tПри изготовлении сосуда, работающего под давлением.",
                "Б)\tПри проектировании размещения сосудов, работающих под давлением, на ОПО.",
                "В)\tПри ремонте сосудов, работающих под давлением.",
                "Г)\tПри наладочных работах на технологическом оборудовании, включающем сосуды, работающие под давлением."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какое из приведенных требований по установке запорных органов на питательном тракте котла указано неверно?",
            "vary": [
                "А)\tНа питательном трубопроводе котла должны быть установлены обратный клапан и запорный орган.",
                "Б)\tПосле неотключаемого по воде экономайзера должны быть установлены обратный клапан и запорный орган.",
                "В)\tУ экономайзера, отключаемого по воде, обратный клапан и запорный орган устанавливаются как до, так и после экономайзера.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Отсутствие какой документации не является препятствием для осуществления монтажа, ремонта, реконструкции (модернизации) оборудования, работающего под давлением, специализированной организацией?",
            "vary": [
                "А)\tЭксплуатационной документации монтируемого, ремонтируемого, реконструируемого (модернизируемого) оборудования.",
                "Б)\tПроектной и технической документации оборудования под давлением, монтаж, ремонт, реконструкция (модернизация) которого осуществляется.",
                "В)\tПеречня нормативных документов, применяемых при выполнении соответствующих работ в специализированной организации, утвержденного руководителем специализированной организации.",
                "Г)\tТехнологической документации по производству заявленных видов работ, разработанной до начала этих работ."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В каких целях проводится контроль сварных швов стилоскопированием?",
            "vary": [
                "А)\tДля подтверждения соответствия легирования металла сварных швов и элементов оборудования.",
                "Б)\tДля определения поверхностных или подповерхностных дефектов.",
                "В)\tДля проверки качества выполнения термической обработки сварных соединений."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Каково минимально допустимое значение расстояния от фронта котла, работающего на газообразном топливе, до противоположной стены котельного помещения?",
            "vary": [
                "А)\t3 метра.",
                "Б)\t2 метра.",
                "В)\t1 метр.",
                "Г)\tНе регламентируется."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "При осуществлении каких процессов на ОПО не применяются требования ФНП ОРПД?",
            "vary": [
                "А)\tПри реконструкции (модернизации) паровых котлов.",
                "Б)\tПри техническом освидетельствовании котлов-утилизаторов.",
                "В)\tПри пусконаладочных работах на водогрейных котлах.",
                "Г)\tПри утилизации энерготехнологического котла на основании результатов технического диагностирования."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Для каких котлов продувочные и дренажные трубопроводы, трубопроводы отбора рабочей среды должны оборудоваться не менее чем двумя запорными органами или одним запорным и одним регулирующим органом?",
            "vary": [
                "А)\tДля всех барабанных паровых котлов.",
                "Б)\tДля котлов с рабочим давлением более 0,8 МПа.",
                "В)\tДля котлов с паропроизводительностью более 4 тонн в час.",
                "Г)\tЕсли условный проход таких трубопроводов более 20 мм."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какой организацией должна быть разработана технологическая документация, регламентирующая содержание и порядок выполнения работ по монтажу, ремонту, реконструкции (модернизации) оборудования, работающего под давлением, с применением сварки и термической обработки?",
            "vary": [
                "А)\tСовместно специализированной организацией, выполняющей эти работы, и эксплуатирующей организацией.",
                "Б)\tЭксплуатирующей организацией на основании руководства (инструкции) по эксплуатации оборудования, работающего под давлением, с последующим согласованием со специализированной организацией, выполняющей эти работы.",
                "В)\tСпециализированной организацией, выполняющей эти работы, до начала их производства.",
                "Г)\tОрганизацией - изготовителем оборудования, работающего под давлением."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "В каких целях проводится измерение твердости при контроле сварных соединений?",
            "vary": [
                "А)\tДля проверки качества выполнения термической обработки сварных соединений.",
                "Б)\tДля подтверждения соответствия легирования металла сварных швов и элементов оборудования.",
                "В)\tДля определения поверхностных или подповерхностных дефектов."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Каково минимально допустимое значение расстояния от выступающих частей горелочных устройств котла, работающего на жидком топливе, до стены котельного помещения?",
            "vary": [
                "А)\t3 метра.",
                "Б)\t2 метра.",
                "В)\t1 метр.",
                "Г)\tНе регламентируется."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "При осуществлении каких процессов не применяются требования ФНП ОРПД?",
            "vary": [
                "А)\tПри техническом перевооружении ОПО, на котором используются водогрейные котлы.",
                "Б)\tПри размещении паровых котлов в здании котельного помещения ОПО.",
                "В)\tПри разработке (проектировании) прямоточного котла."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Главные парозапорные органы каких котлов должны быть оборудованы дистанционным приводом с выводом управления на рабочее место обслуживающего котел персонала?",
            "vary": [
                "А)\tКотлов с рабочим давлением более 0,8 МПа.",
                "Б)\tВсех барабанных паровых котлов.",
                "В)\tКотлов с паропроизводительностью более 4 тонн в час.",
                "Г)\tЕсли условный проход такой арматуры более 320 мм."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Чем должно быть обеспечено соответствие выполнения работ по монтажу, ремонту, реконструкции (модернизации) оборудования с применением сварки и термической обработки требованиям технологической документации?",
            "vary": [
                "А)\tДекларированием специализированной организацией политики качества, обеспечивающей выполнение работ в соответствии с ФНП ОРПД и технологической документацией.",
                "Б)\tСистемой подтверждения соответствия выполняемых работ требованиям технологической документации и ФНП ОРПД, разработанной и утвержденной специализированной организацией.",
                "В)\tРазработкой в специализированной организации в соответствии с международными стандартами ISO системы качества.",
                "Г)\tУстановленной распорядительными документами специализированной организации системой контроля качества (входной, операционный, приемочный)."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Какое из приведенных испытаний не является обязательным видом механических испытаний котлов (трубопроводов)?",
            "vary": [
                "А)\tИспытание на ударный изгиб.",
                "Б)\tИспытание на статический изгиб.",
                "В)\tИспытание на статическое растяжение."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Каково минимально допустимое значение расстояния от противоположной стены котельной до фронта электрокотла мощностью 0,75 МВт?",
            "vary": [
                "А)\t3 метра.",
                "Б)\t2 метра.",
                "В)\t1 метр.",
                "Г)\tУстанавливается проектом."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какие процессы не распространяются требования ФНП ОРПД?",
            "vary": [
                "А)\tНа техническое перевооружение ОПО, на котором используются трубопроводы пара и горячей воды.",
                "Б)\tНа монтаж паропровода.",
                "В)\tНа изготовление труб, тройников, отводов."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Для каких котлов регулирующая арматура на питательной линии не устанавливается?",
            "vary": [
                "А)\tНа питательной линии всех котлов обязательна установка регулирующей арматуры.",
                "Б)\tДля котлов с рабочим давлением менее 0,8 МПа.",
                "В)\tДля котлов с паропроизводительностью более 4 тонн в час, у которых проектом котла предусмотрено автоматическое регулирование уровня воды подачей и напором питательного насоса.",
                "Г)\tДля котлов с паропроизводительностью не более 2,5 тонн в час, у которых проектом котла предусмотрено автоматическое регулирование уровня воды включением и выключением насоса."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Каким способом может производиться резка листов, труб и других полуфабрикатов, а также вырезка отверстий при монтаже, ремонте, реконструкции (модернизации) оборудования под давлением?",
            "vary": [
                "А)\tВырезка отверстий производится любым способом (механическим, газопламенным, электродуговым, плазменным). Способ резки устанавливается технологической документацией в зависимости от классов сталей.",
                "Б)\tРезка листов, труб и других полуфабрикатов, а также вырезка отверстий могут быть произведены любым способом (механическим, газопламенным, электродуговым, плазменным), применяемым специализированной организацией.",
                "В)\tРезка листов, труб и других полуфабрикатов, а также вырезка отверстий при монтаже, ремонте, реконструкции (модернизации) котлов могут осуществляться только электродуговым и газопламенным способами."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В каком из приведенных случаев должны проводиться механические испытания?",
            "vary": [
                "А)\tПри входном контроле сварочных материалов, используемых при газовой или контактной сварке.",
                "Б)\tПри контроле сварных стыковых соединений, выполненных сваркой под флюсом или электрошлаковой сваркой.",
                "В)\tПри аттестации технологии сварки."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Каковы должны быть минимально допустимые расстояния между фронтом котлов и выступающими частями топок котлов, расположенных друг против друга, а также расстояние между горелочными устройствами при установке котлов, работающих на газообразном топливе?",
            "vary": [
                "А)\tРасстояние между фронтом котлов и выступающими частями топок - 3 метра, расстояние между горелочными устройствами – 1,5 метра.",
                "Б)\tРасстояние между фронтом котлов и выступающими частями топок - 4 метра, расстояние между горелочными устройствами - 2 метра.",
                "В)\tРасстояние между фронтом котлов и выступающими частями топок - 3 метра, расстояние между горелочными устройствами - 2 метра.",
                "Г)\tУстанавливается проектом."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "При осуществлении каких процессов на ОПО не применяются требования ФНП ОРПД?",
            "vary": [
                "А)\tПри реконструкции (модернизации) тепловой сети ОПО, отнесенного к III классу опасности.",
                "Б)\tПри техническом освидетельствовании трубопровода горячей воды.",
                "В)\tПри пусконаладочных работах на трубопроводе пара.",
                "Г)\tПри проектировании магистрального паропровода."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Где должен быть установлен обратный клапан при установке нескольких питательных насосов, имеющих общие всасывающие и нагнетательные трубопроводы?",
            "vary": [
                "А)\tНа стороне всасывания каждого центробежного насоса до запорного органа.",
                "Б)\tНа стороне нагнетания каждого центробежного насоса до запорного органа.",
                "В)\tНа стороне всасывания и на стороне нагнетания каждого насоса до запорного органа.",
                "Г)\tНа общем нагнетательном трубопроводе после запорных органов на стороне нагнетания центробежных насосов."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какая процедура из указанных при холодном натяге трубопроводов проводится только в случае ее необходимости?",
            "vary": [
                "А)\tОкончательное закрепление неподвижных опор на концах участка, подлежащего холодному натягу.",
                "Б)\tТермическая обработка сварных соединений.",
                "В)\tВыполнение всех сварных соединений за исключением замыкающего.",
                "Г)\tКонтроль качества сварных соединений, расположенных по всей длине участка, на котором необходимо произвести холодный натяг."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какое из приведенных требований должно выполняться при исправлении дефектов сварных соединений?",
            "vary": [
                "А)\tМетоды и качество устранения дефектов должны обеспечивать необходимую надежность и безопасность работы оборудования.",
                "Б)\tТехнология устранения дефектов устанавливается технологической документацией. Отклонения от принятой технологии исправления дефектов не допускаются.",
                "В)\tВсе дефекты, обнаруженные в процессе реконструкции (модернизации), испытаний, должны быть устранены (исправлены), необходимость последующего контроля должна определяться технологической документацией."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Каково минимальное значение расстояния между фронтом электрокотлов электрической мощностью 5 МВт, расположенных друг против друга?",
            "vary": [
                "А)\t1 метр.",
                "Б)\t2 метра.",
                "В)\t3 метра.",
                "Г)\tУстанавливается проектом."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какие из приведенных ОПО не распространяется действие ФНП ОРПД?",
            "vary": [
                "А)\tНа ОПО, на которых используются трубопроводы пара и горячей воды с наружным диаметром менее 76 мм, у которых параметры рабочей среды не превышают температуру 450 оС и давление 8 МПа.",
                "Б)\tНа ОПО, на которых используются трубопроводы пара и горячей воды с наружным диаметром менее 51 мм, у которых температура рабочей среды не превышает 450 оС при давлении рабочей среды более 8,0 МПа.",
                "В)\tНа ОПО, на которых используются трубопроводы пара и горячей воды с наружным диаметром менее 51 мм, у которых температура рабочей среды превышает 450 оС без ограничения давления рабочей среды.",
                "Г)\tНа все приведенные ОПО действие ФНП не распространяется."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Для какого котла допускается работа с одним электроприводным питательным насосом?",
            "vary": [
                "А)\tДля котла паропроизводительностью 2 тонны в час, если котел оснащен автоматикой безопасности по предельным уровням воды.",
                "Б)\tДля котла паропроизводительностью 5 тонн в час, если котел оснащен автоматикой безопасности по предельным уровням воды.",
                "В)\tДля всех водогрейных котлов.",
                "Г)\tНе допускается работа котлов с одним питательным насосом с электроприводом."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какая технология сварки должна применяться при монтаже, ремонте, реконструкции (модернизации) оборудования, работающего под давлением?",
            "vary": [
                "А)\tПри монтаже, ремонте, реконструкции (модернизации) оборудования должна быть применена технология сварки, аттестованная в соответствии с установленными требованиями.",
                "Б)\tЛюбая технология сварки, освоенная специализированной организацией.",
                "В)\tПри монтаже, ремонте, реконструкции (модернизации) оборудования должна быть применена технология сварки, аттестованная научно-исследовательской организацией."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какое из приведенных требований должно выполняться при исправлении дефектов сварных соединений?",
            "vary": [
                "А)\tУдаление дефектов следует проводить только способом термической резки (строжки) с обеспечением плавных переходов в местах выборок.",
                "Б)\tМаксимальные размеры и форма подлежащих заварке выборок устанавливаются технологической документацией.",
                "В)\tПолнота удаления дефектов должна быть проконтролирована ультразвуковой дефектоскопией."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Каково минимальное значение ширины свободных проходов вдоль фронта котла при установке котельного вспомогательного оборудования и щитов управления перед фронтом котлов?",
            "vary": [
                "А)\t800 мм.",
                "Б)\t1,0 м.",
                "В)\t1,5 м.",
                "Г)\t2,0 м."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какие из приведенных ОПО распространяется действие ФНП ОРПД?",
            "vary": [
                "А)\tНа ОПО подводного применения.",
                "Б)\tНа ОПО, на которых используются сосуды, работающие под давлением, создающимся при взрыве внутри них в соответствии с технологическим процессом.",
                "В)\tНа плавучую буровую установку, на которой установлен котел на органическом теплоносителе с рабочим давлением 0,5 МПа.",
                "Г)\tНа ОПО, на которых используются сосуды и трубопроводы, работающие под вакуумом."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какое из приведенных требований к выбору напора питательного насоса при групповом питании котлов указано неверно?",
            "vary": [
                "А)\tНапор, создаваемый насосом, должен обеспечивать питание котла водой при рабочем давлении за котлом с учетом гидростатической высоты и потерь давления в тракте котла, регулирующем устройстве и тракте питательной воды.",
                "Б)\tХарактеристика насоса должна также обеспечивать отсутствие перерывов в питании котла при срабатывании предохранительных клапанов с учетом наибольшего повышения давления при их полном открывании.",
                "В)\tНапор насоса должен выбираться исходя из условия обеспечения питания котла с наибольшим рабочим давлением или наибольшей потерей напора в питательном трубопроводе.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Что из перечисленного не содержится в технологической документации на сварку при монтаже, ремонте, реконструкции (модернизации) оборудования под давлением?",
            "vary": [
                "А)\tВид и объем контроля качества сварных соединений.",
                "Б)\tПроцедура аттестации технологии сварки.",
                "В)\tУказания по предварительному и сопутствующему подогреву и термической обработке.",
                "Г)\tУказания по технологии сварки металла (в том числе и по прихватке), применению присадочных материалов."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что не включается в состав итоговой документации, подтверждающей контроль качества ремонта с применением сварки и термической обработки?",
            "vary": [
                "А)\tПротоколы, заключения, отчеты и акты по результатам проведения неразрушающего, разрушающего контроля и гидравлических или пневматических испытаний.",
                "Б)\tРемонтные рабочие чертежи и формуляры.",
                "В)\tТехнологическая документация и протокол производственной аттестации сварки."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Каково минимальное значение ширины бокового прохода при установке парового котла паропроизводительностью 8 тонн в час, для которого требуется боковое обслуживание?",
            "vary": [
                "А)\tУстанавливается проектом.",
                "Б)\t1 метр.",
                "В)\t1,5 метра.",
                "Г)\t2 метра."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какие из приведенных ОПО распространяется действие ФНП ОРПД?",
            "vary": [
                "А)\tНа ОПО, на которых используются водотрубные котлы с естественной циркуляцией (котлы-бойлеры) и рабочим давлением пара до 4 МПа.",
                "Б)\tНа ОПО, на которых используются электрокотлы вместимостью не более 0,025 м3.",
                "В)\tНа ОПО, на которых используется оборудование под давлением, входящее в состав вооружения и военной техники, применяемое для обеспечения интересов обороны и безопасности государства.",
                "Г)\tНа ОПО атомных электростанций, на которых используются сосуды, работающие с радиоактивной средой."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какое из приведенных требований к установке воздухосборников указано неверно?",
            "vary": [
                "А)\tЕсли воздухосборник размещается в одном здании с питающим его источником, то расстояние между воздухосборником и стеной здания должно быть не менее 1 метра.",
                "Б)\tПри установке нескольких воздухосборников расстояние между ними должно быть не менее 1,5 метров.",
                "В)\tОграждение воздухосборника должно находиться на расстоянии не менее 2 метров от воздухосборника в сторону проезда или прохода.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какое из приведенных требований должно выполняться к допуску сварщиков, впервые приступающих к проведению сварочных работ в данной специализированной организации?",
            "vary": [
                "А)\tСварщик (независимо от наличия удостоверения) должен перед допуском к работе пройти проверку путем сварки и контроля пробного сварного соединения.",
                "Б)\tСварщик, не имеющий удостоверения, должен перед допуском к работе пройти проверку путем сварки и контроля пробного сварного соединения.",
                "В)\tСварщик должен иметь удостоверение сварщика с указанием видов работ, к выполнению которых он допущен, проверка путем сварки и контроля пробного сварного соединения в этом случае не проводится."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "На кого возлагается контроль за соблюдением требований ремонтных рабочих чертежей и технологической документации на ремонт?",
            "vary": [
                "А)\tНа ответственного за осуществление производственного контроля за безопасной эксплуатацией оборудования, работающего под избыточным давлением.",
                "Б)\tНа подразделение технического контроля организации, выполняющей работы по ремонту, реконструкции (модернизации) оборудования.",
                "В)\tКонтроль осуществляется совместно эксплуатирующей организацией и специализированной организацией, выполняющими работы по ремонту, реконструкции (модернизации) оборудования."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Что должно предусматриваться проектом котельного помещения, если расстояние от нулевой отметки котельного помещения до верхней площадки котлов превышает 20 метров?",
            "vary": [
                "А)\tГрузоподъемный кран, грузоподъемность которого должна быть не менее массы барабана или наиболее тяжелого элемента безбарабанного котла.",
                "Б)\tПодъемное устройство для подъема людей и грузов, грузоподъемность которого не менее 1000 кг.",
                "В)\tГрузоподъемный кран для подъема грузов грузоподъемностью не менее 5 тонн и пассажирский лифт, минимальная грузоподъемность которого составляет 800 кг."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какие из приведенных ОПО не распространяется действие ФНП ОРПД?",
            "vary": [
                "А)\tНа ОПО, на которых используются котлы передвижных и транспортабельных установок.",
                "Б)\tНа ОПО, на которых используются сосуды вместимостью не более 0,025 м3 (независимо от давления) для научно-экспериментальных целей.",
                "В)\tНа ОПО, на которых используются паровые и жидкостные котлы, работающие с высокотемпературными органическими и неорганическими теплоносителями.",
                "Г)\tНа ОПО, на которых используются барокамеры."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "В каком из приведенных случаев запрещается установка сосудов, работающих под давлением, подлежащих учету в территориальных органах Ростехнадзора?",
            "vary": [
                "А)\tУстановка сосуда на открытой площадке, на которой исключается скопление людей.",
                "Б)\tУстановка сосуда в помещениях, примыкающих к общественным и бытовым зданиям, при условии отделения их капитальной стеной, конструктивная прочность которой определена проектной документацией.",
                "В)\tУстановка сосуда с заглублением в грунт при условии обеспечения доступа к арматуре и защиты стенок сосуда от коррозии.",
                "Г)\tВо всех приведенных случаях допускается установка таких сосудов."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на ОПО?",
            "vary": [
                "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
                "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
                "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Когда на оборудовании, работающем под давлением, проводятся предусмотренные руководством (инструкцией) по эксплуатации пусконаладочные работы?",
            "vary": [
                "А)\tПосле окончания монтажных работ с оформлением удостоверения о качестве монтажа.",
                "Б)\tПосле составления акта о вводе оборудования в эксплуатацию.",
                "В)\tПосле оформления удостоверения о качестве монтажа и проведения первичного технического освидетельствования."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "В каком случае допускается отвод воды продувочным трубопроводом в емкость, работающую под давлением?",
            "vary": [
                "А)\tЕсли разность избыточных давлений элемента, подлежащего продувке, и емкости составляет не более 0,2 МПа.",
                "Б)\tЕсли барабан котла не имеет солевых отсеков и рабочее давление котла не превышает 1,3 МПа.",
                "В)\tЕсли подтверждены надежность и эффективность продувки соответствующими расчетами.",
                "Г)\tНе допускается отвод воды продувочным трубопроводом в емкость, работающую под давлением."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из перечисленных случаев при реконструкции ОПО необходимо руководствоваться требованиями ФНП ОРПД?",
            "vary": [
                "А)\tЕсли на ОПО эксплуатируются сосуды с радиоактивной средой.",
                "Б)\tЕсли на ОПО эксплуатируются электрокотлы вместимостью не более 0,025 м3.",
                "В)\tЕсли на ОПО нефтехимической промышленности эксплуатируются трубчатые печи.",
                "Г)\tЕсли на ОПО эксплуатируются энерготехнологические, в том числе содорегенерационные котлы."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "В каком случае проектом размещения сосуда допускается его установка в производственных помещениях?",
            "vary": [
                "А)\tЕсли объем производственного помещения не менее чем в 27 раз больше вместимости сосуда.",
                "Б)\tЕсли рабочее давление сосуда не превышает 1,5 МПа.",
                "В)\tЕсли по условиям технологического процесса или условиям эксплуатации невозможна установка сосуда вне производственных помещений.",
                "Г)\tЕсли установка сосуда в производственных помещениях предусмотрена отраслевыми правилами безопасности."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какой документ оформляется на выполнение сварочных работ в зонах действия опасных производственных факторов, возникновение которых не связано с характером выполняемых работ?",
            "vary": [
                "А)\tСпециальный документ не оформляется, работы выполняются по утвержденным в организации инструкциям по охране труда.",
                "Б)\tРаспоряжение о производстве сварочных работ.",
                "В)\tНаряд-допуск."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какое из приведенных требований к программе проведения наладочных работ на оборудовании под давлением указано неверно?",
            "vary": [
                "А)\tПрограмму разрабатывает организация, выполняющая соответствующие работы до начала их производства.",
                "Б)\tВ программе должны быть отражены содержание и порядок выполнения всех технологических и контрольных операций с обеспечением наладки на всех режимах работы, установленных проектом.",
                "В)\tПрограмма проведения наладочных работ подлежит согласованию с эксплуатирующей организацией в случае, если наладка осуществляется на паровых котлах и сосудах, работающих со средой, отнесенной к группе 1 в соответствии с ТР ТС 032/2013."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какое из приведенных требований по установке запорных органов на питательном тракте котла указано неверно?",
            "vary": [
                "А)\tНа питательном трубопроводе котла должны быть установлены обратный клапан и запорный орган.",
                "Б)\tПосле неотключаемого по воде экономайзера должны быть установлены обратный клапан и запорный орган.",
                "В)\tУ экономайзера, отключаемого по воде, обратный клапан и запорный орган устанавливаются как до, так и после экономайзера.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком случае и кем допускаются отклонения от проектной документации на установку, размещение и обвязку оборудования под давлением на ОПО?",
            "vary": [
                "А)\tОтклонения от проектной документации не допускаются.",
                "Б)\tВ технически обоснованных случаях отклонение от проектной документации согласуется с ее разработчиком или со специализированной экспертной организацией.",
                "В)\tОтклонения от проектной документации оформляются в виде специальных технических условий, подлежащих утверждению в установленном порядке."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "В каком случае допускается не оснащать обратным клапаном линию подвода рабочей среды, отнесенной к группе 1 в соответствии с техническим регламентом Таможенного союза «О безопасности оборудования, работающего под избыточным давлением» (далее – ТР ТС 032/2013), к сосуду?",
            "vary": [
                "А)\tЕсли на линии подвода между насосом (компрессором) и сосудом установлено не менее двух запорных органов.",
                "Б)\tНе допускается во всех случаях: подводящая линия таких сосудов должна оснащаться обратным клапаном.",
                "В)\tЕсли рабочее давление в сосуде не превышает 0,5 МПа.",
                "Г)\tЕсли рабочей средой в сосуде является сжиженный природный газ."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Чем должны быть обеспечены работники, выполняющие сварочные работы?",
            "vary": [
                "А)\tДолжны быть обеспечены только брезентовой одеждой, сапогами, сварочной маской и другими средствами индивидуальной защиты.",
                "Б)\tДолжны быть обеспечены специальной одеждой, специальной обувью и другими средствами индивидуальной защиты, санитарно-бытовыми помещениями, а также смывающими и (или) обезвреживающими средствами.",
                "В)\tДолжны быть обеспечены средствами индивидуальной защиты, сварочным оборудованием и электродами."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Каков минимальный срок проведения пусконаладочных работ на оборудовании, работающем под давлением?",
            "vary": [
                "А)\tНе менее 30 дней.",
                "Б)\tСрок проведения пусконаладочных работ определяется эксплуатирующей организацией исходя из сроков ввода оборудования в эксплуатацию.",
                "В)\tПродолжительность проведения пусконаладочных работ определяется программой в зависимости от сложности оборудования."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Для каких котлов продувочные и дренажные трубопроводы, трубопроводы отбора рабочей среды должны оборудоваться не менее чем двумя запорными органами или одним запорным и одним регулирующим органом?",
            "vary": [
                "А)\tДля всех барабанных паровых котлов.",
                "Б)\tДля котлов с рабочим давлением более 0,8 МПа.",
                "В)\tДля котлов с паропроизводительностью более 4 тонн в час.",
                "Г)\tЕсли условный проход таких трубопроводов более 20 мм."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие из приведенных требований к площадкам и лестницам для обслуживания, осмотра и ремонта оборудования указаны неверно?",
            "vary": [
                "А)\tПлощадки и ступени лестниц для обслуживания, осмотра, ремонта оборудования под давлением должны быть выполнены из гладких или рифленых листов стали, прутковой (круглой) или полосовой стали.",
                "Б)\tПлощадки и лестницы для обслуживания, осмотра, ремонта оборудования под давлением должны быть выполнены с перилами высотой не менее 0,9 метра со сплошной обшивкой по низу на высоту не менее 100 мм.",
                "В)\tПереходные площадки и лестницы должны иметь перила с обеих сторон. Площадки при расстоянии от тупикового конца до лестницы (выхода) более 5 метров должны иметь не менее двух лестниц (двух выходов), расположенных в противоположных концах.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Каково минимальное значение уклона горизонтальных участков труб тепловых сетей?",
            "vary": [
                "А)\t0,002.",
                "Б)\t0,004.",
                "В)\tДля участков тепловых сетей длиной до 300 метров - 0,002, а для остальных участков - 0,004.",
                "Г)\tУклон горизонтальных участков трубопроводов нормируется только для паропроводов, он должен быть не менее 0,004."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какие требования, касающиеся подготовительных работ, должна предусматривать технологическая документация на сварку?",
            "vary": [
                "А)\tПри сборке стыковых соединений труб с односторонней разделкой кромок, свариваемых без подкладных колец и подварки корня шва, не допускается смещение (несовпадение) внутренних кромок.",
                "Б)\tПеред началом сварки должно быть проверено качество сборки соединяемых элементов, а также состояние стыкуемых ударным способом кромок и прилегающих к ним поверхностей, подвергающихся местному нагреву.",
                "В)\tГлубина механической обработки после термической резки (строжки) при подготовке кромок под сварку должна быть не более 5% от толщины свариваемых элементов.",
                "Г)\tПодготовка кромок и поверхностей под сварку должна быть выполнена механической обработкой либо путем термической резки или строжки с последующей механической обработкой."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Каким документом определяется ответственность за безопасность обслуживания оборудования под давлением в период наладочных работ?",
            "vary": [
                "А)\tПрограммой наладочных работ.",
                "Б)\tДоговором на оказание услуг по проведению наладочных работ, заключаемым эксплуатирующей и наладочной организациями.",
                "В)\tСовместным приказом руководителей эксплуатирующей и специализированной пусконаладочной организаций."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Главные парозапорные органы каких котлов должны быть оборудованы дистанционным приводом с выводом управления на рабочее место обслуживающего котел персонала?",
            "vary": [
                "А)\tКотлов с рабочим давлением более 0,8 МПа.",
                "Б)\tВсех барабанных паровых котлов.",
                "В)\tКотлов с паропроизводительностью более 4 тонн в час.",
                "Г)\tЕсли условный проход такой арматуры более 320 мм."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Применение каких площадок и ступеней лестниц на оборудовании, работающем под избыточным давлением, запрещается?",
            "vary": [
                "А)\tИз просечно-вытяжного листа.",
                "Б)\tИз рифленой листовой стали.",
                "В)\tИз прутковой круглой стали или гладких ступеней лестниц.",
                "Г)\tИз сотовой или полосовой (на ребро) стали."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Каково минимальное значение высоты каналов и ширины прохода между изолированными трубопроводами пара и горячей воды при их прокладке в полупроходных каналах?",
            "vary": [
                "А)\tВысота канала не нормируется, ширина прохода 0,6 метра.",
                "Б)\tВысота канала 1,5 метра, ширина прохода 0,6 метра.",
                "В)\tВысота канала 1 метр, ширина прохода 0,4 метра.",
                "Г)\tВысота канала 1 метр, ширина прохода не нормируется."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие требования, касающиеся приварки и удаления вспомогательных элементов, а также прихватки собранных под сварку элементов, должна предусматривать технологическая документация на сварку?",
            "vary": [
                "А)\tПрихватки при дальнейшем проведении сварочных работ удаляют или переплавляют основным швом.",
                "Б)\tПрихватка собранных под сварку элементов должна быть выполнена с использованием только тех сварочных материалов, которые указаны в технологической документации для данной операции.",
                "В)\tПри приварке вспомогательных элементов размеры закалочных зон в металле оборудования не должны превышать минимальных значений, указанных в технологической документации, а также должно быть исключено образование трещин в металле оборудования под давлением."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какая из приведенных операций не подлежит обязательному включению в перечень наладочных работ, а проводится в случаях, предусмотренных проектом и руководством по эксплуатации?",
            "vary": [
                "А)\tПромывка и продувка оборудования и трубопроводов.",
                "Б)\tОпробование оборудования, включая резервное, наладка циркуляции рабочих сред, проверка работы запорной арматуры и регулирующих устройств в ручном режиме.",
                "В)\tПроверка измерительных приборов, настройка и проверка работоспособности систем автоматизации, сигнализации, защиты, блокировки, управления, а также регулировка предохранительных клапанов.",
                "Г)\tВсе приведенные операции подлежат обязательному включению в перечень наладочных работ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Для каких котлов регулирующая арматура на питательной линии не устанавливается?",
            "vary": [
                "А)\tНа питательной линии всех котлов обязательна установка регулирующей арматуры.",
                "Б)\tДля котлов с рабочим давлением менее 0,8 МПа.",
                "В)\tДля котлов с паропроизводительностью более 4 тонн в час, у которых проектом котла предусмотрено автоматическое регулирование уровня воды подачей и напором питательного насоса.",
                "Г)\tДля котлов с паропроизводительностью не более 2,5 тонн в час, у которых проектом котла предусмотрено автоматическое регулирование уровня воды включением и выключением насоса."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каковы предельно допустимые значения ширины, высоты между ступенями и ширины ступеней лестниц для обслуживания, осмотра и ремонта оборудования под давлением?",
            "vary": [
                "А)\tЛестницы должны иметь ширину не менее 800 мм, ширину ступеней не более 80 мм; высота ступеней лестницы должна быть не более 250 мм.",
                "Б)\tЛестницы должны иметь ширину не менее 600 мм, высоту между ступенями не более 200 мм, ширину ступеней не менее 80 мм.",
                "В)\tЛестницы должны иметь ширину не менее 500 мм, высоту между ступенями не более 100 мм, ширину ступеней не менее 50 мм."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Каково минимальное значение высоты тоннеля (коллектора) и ширины прохода между изолированными трубопроводами пара и горячей воды при их прокладке в проходных тоннелях (коллекторах)?",
            "vary": [
                "А)\tВысота тоннеля (коллектора) в свету 1,8 метра, ширина прохода не нормируется.",
                "Б)\tВысота тоннеля (коллектора) не нормируется, ширина прохода 0,7 метра.",
                "В)\tВысота тоннеля (коллектора) в свету 2 метра, ширина прохода 0,7 метра.",
                "Г)\tВысота тоннеля (коллектора) в свету 1,5 метра, ширина прохода 0,5 метра."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какое из приведенных требований, касающихся маркировки (клеймения) сварных швов, не предусматривает технологическая документация на сварку?",
            "vary": [
                "А)\tНеобходимость и способ маркировки сварных соединений с толщиной стенки 6 мм и менее.",
                "Б)\tДля каждого вида оборудования у сварщика должно быть свое клеймо.",
                "В)\tПорядок маркировки (клеймения) сварного шва, если сварное соединение выполняли несколько сварщиков.",
                "Г)\tСистема маркировки (клеймения) сварных соединений элементов, работающих под избыточным давлением, с толщиной стенки более 6 мм."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что кроме мер безопасности должно быть предусмотрено программой наладочных работ при проведении наладки оборудования, работающего с применением опасных веществ или во взрывоопасных зонах?",
            "vary": [
                "А)\tДолжно быть предусмотрено предварительное опробование стадий технологического процесса на инертных средах с последующей наладкой на рабочих средах.",
                "Б)\tДолжно быть предусмотрено предварительное опробование стадий технологического процесса на пониженных параметрах (50% от рабочих режимов) с последующей наладкой на рабочих режимах.",
                "В)\tДолжны быть предусмотрены предварительное опробование стадий технологического процесса на инертных средах, предварительная наладка на инертных средах и окончательная наладка на рабочих средах."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Где должен быть установлен обратный клапан при установке нескольких питательных насосов, имеющих общие всасывающие и нагнетательные трубопроводы?",
            "vary": [
                "А)\tНа стороне всасывания каждого центробежного насоса до запорного органа.",
                "Б)\tНа стороне нагнетания каждого центробежного насоса до запорного органа.",
                "В)\tНа стороне всасывания и на стороне нагнетания каждого насоса до запорного органа.",
                "Г)\tНа общем нагнетательном трубопроводе после запорных органов на стороне нагнетания центробежных насосов."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимальное значение ширины свободного прохода площадок для обслуживания арматуры, контрольно-измерительных приборов и другого оборудования?",
            "vary": [
                "А)\t600 мм.",
                "Б)\t700 мм.",
                "В)\t800 мм.",
                "Г)\t1 м."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какое из приведенных требований должно выполняться при оснащении проходных каналов для трубопроводов пара и горячей воды входными люками?",
            "vary": [
                "А)\tРасстояние между люками должно быть не более 50 метров; для всех трубопроводов люки также предусматриваются в конечных точках тупиковых участков, на поворотах трассы и в узлах установки арматуры.",
                "Б)\tРасстояние между люками должно быть не более 100 метров; для всех трубопроводов люки предусматриваются в узлах установки арматуры; для паропроводов люки предусматриваются в конечных точках тупиковых участков, а для трубопроводов горячей воды - на поворотах трассы.",
                "В)\tРасстояние между люками должно быть не более 300 метров; для всех трубопроводов люки также предусматриваются в конечных точках тупиковых участков, на поворотах трассы и в узлах установки арматуры."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Каким образом должно быть промаркировано сварное соединение, выполненное несколькими сварщиками?",
            "vary": [
                "А)\tДолжно быть проставлено клеймо одного из участвовавших в сварке сварщиков по выбору руководителя сварочных работ.",
                "Б)\tДолжны быть поставлены клейма всех сварщиков, участвовавших в сварке.",
                "В)\tДолжно быть поставлено клеймо сварщика, выполнившего наибольший объем работ."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "В течение какого времени проводится комплексное опробование котлов, сосудов и трубопроводов пара и горячей воды?",
            "vary": [
                "А)\tНачало и конец комплексного опробования оборудования, работающего под давлением, устанавливаются совместным приказом эксплуатирующей организации и организации, проводящей наладочные работы.",
                "Б)\tКотлы – в течение 72 часов, трубопроводы пара и горячей воды – в течение 36 часов, время комплексного опробования сосудов устанавливается совместным приказом эксплуатирующей и наладочной организаций.",
                "В)\tКотлы – в течение 72 часов, трубопроводы тепловых сетей – в течение 24 часов, для остального оборудования время комплексного опробования устанавливается совместным приказом эксплуатирующей и наладочной организаций."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Для какого котла допускается работа с одним электроприводным питательным насосом?",
            "vary": [
                "А)\tДля котла паропроизводительностью 2 тонны в час, если котел оснащен автоматикой безопасности по предельным уровням воды.",
                "Б)\tДля котла паропроизводительностью 5 тонн в час, если котел оснащен автоматикой безопасности по предельным уровням воды.",
                "В)\tДля всех водогрейных котлов.",
                "Г)\tНе допускается работа котлов с одним питательным насосом с электроприводом."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимальное значение свободной высоты над полом площадок и ступенями лестниц?",
            "vary": [
                "А)\t1,7 м.",
                "Б)\t2,0 м.",
                "В)\t2,5 м."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Какие трубопроводы должны быть оснащены указателями перемещений?",
            "vary": [
                "А)\tПаропроводы диаметром 150 мм и более и температурой пара 300 оС и выше.",
                "Б)\tВсе паропроводы должны оснащаться указателями перемещений.",
                "В)\tТрубопроводы пара и горячей воды диаметром 150 мм и более и давлением среды свыше 0,8 МПа."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Отсутствие какого из приведенных требований не является препятствием для допуска к применению технологии сварки при монтаже, ремонте, реконструкции (модернизации) трубопровода?",
            "vary": [
                "А)\tПроверка всего комплекса требуемых свойств сварных соединений и освоение эффективных методов контроля их качества.",
                "Б)\tАттестация технологии сварки в соответствии с установленными требованиями.",
                "В)\tНаличие системы качества в соответствии с международными стандартами серии ISO 9000.",
                "Г)\tПодтверждение технологичности сварки на реальных изделиях."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "При осуществлении каких процессов на опасных производственных объектах (далее – ОПО) не применяются требования ФНП «Правила промышленной безопасности опасных производственных объектов, на которых используется оборудование, работающее под избыточным давлением» (далее – ФНП ОРПД)?",
            "vary": [
                "А)\tПри техническом перевооружении ОПО, на котором используются сосуды, работающие под давлением.",
                "Б)\tПри техническом освидетельствовании сосудов, работающих под давлением.",
                "В)\tПри проектировании и конструировании сосудов, работающих под давлением.",
                "Г)\tПри техническом диагностировании и освидетельствовании сосудов, работающих под давлением."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какое из приведенных требований к выбору напора питательного насоса при групповом питании котлов указано неверно?",
            "vary": [
                "А)\tНапор, создаваемый насосом, должен обеспечивать питание котла водой при рабочем давлении за котлом с учетом гидростатической высоты и потерь давления в тракте котла, регулирующем устройстве и тракте питательной воды.",
                "Б)\tХарактеристика насоса должна также обеспечивать отсутствие перерывов в питании котла при срабатывании предохранительных клапанов с учетом наибольшего повышения давления при их полном открывании.",
                "В)\tНапор насоса должен выбираться исходя из условия обеспечения питания котла с наибольшим рабочим давлением или наибольшей потерей напора в питательном трубопроводе.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какой из приведенных котлов допускается устанавливать внутри производственных помещений?",
            "vary": [
                "А)\tВодогрейный электрокотел электрической мощностью 10 МВт.",
                "Б)\tБарабанный водогрейный котел теплопроизводительностью 1,5 Гкал/час.",
                "В)\tПаровой котел-утилизатор паропроизводительностью 10 тонн пара в час.",
                "Г)\tПрямоточный котел паропроизводительностью 8 тонн пара в час."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какое требование к установке запорной арматуры на тепловых сетях указано неверно?",
            "vary": [
                "А)\tУстановка запорной арматуры предусматривается на всех трубопроводах выводов тепловых сетей от источников теплоты независимо от параметров теплоносителей.",
                "Б)\tУстановка запорной арматуры предусматривается на трубопроводах водяных сетей условным диаметром 100 мм и более на расстоянии не более 1000 метров.",
                "В)\tУстановка запорной арматуры предусматривается на конденсатопроводах условным диаметром свыше 100 мм на вводе к сборному баку конденсата.",
                "Г)\tУстановка запорной арматуры предусматривается в водяных и паровых тепловых сетях в узлах на трубопроводах ответвлений условным диаметром более 100 мм."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какая организация проводит производственную аттестацию технологии сварки при монтаже, ремонте, реконструкции (модернизации) оборудования под давлением?",
            "vary": [
                "А)\tОрганизация - изготовитель оборудования.",
                "Б)\tНаучно-исследовательская организация.",
                "В)\tЭксплуатирующая организация.",
                "Г)\tСпециализированная организация."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "При осуществлении каких процессов на ОПО не применяются требования ФНП ОРПД?",
            "vary": [
                "А)\tПри изготовлении сосуда, работающего под давлением.",
                "Б)\tПри проектировании размещения сосудов, работающих под давлением, на ОПО.",
                "В)\tПри ремонте сосудов, работающих под давлением.",
                "Г)\tПри наладочных работах на технологическом оборудовании, включающем сосуды, работающие под давлением."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какое из приведенных требований к установке воздухосборников указано неверно?",
            "vary": [
                "А)\tЕсли воздухосборник размещается в одном здании с питающим его источником, то расстояние между воздухосборником и стеной здания должно быть не менее 1 метра.",
                "Б)\tПри установке нескольких воздухосборников расстояние между ними должно быть не менее 1,5 метров.",
                "В)\tОграждение воздухосборника должно находиться на расстоянии не менее 2 метров от воздухосборника в сторону проезда или прохода.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какое из приведенных требований к размещению котлов внутри производственных помещений указано неверно?",
            "vary": [
                "А)\tМесто установки котлов внутри производственных помещений должно быть отделено от остальной части помещения несгораемыми перегородками по всей высоте котла, но не ниже 2 метров с устройством дверей.",
                "Б)\tКотлы-утилизаторы могут быть отделены от остальной части производственного помещения вместе с печами или агрегатами, с которыми они связаны технологическим процессом.",
                "В)\tДвери для выхода из помещения, в котором установлены котлы, должны открываться вовнутрь, а двери служебных, бытовых, а также вспомогательных производственных помещений должны открываться в сторону этих помещений.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Для какой арматуры трубопроводов пара и горячей воды должен быть предусмотрен электропривод?",
            "vary": [
                "А)\tДля задвижек и затворов диаметром 500 мм и более.",
                "Б)\tДля задвижек паропроводов диаметром 100 мм и более.",
                "В)\tДля задвижек и затворов трубопроводов тепловых сетей, проложенных в непроходных и полупроходных каналах независимо от диаметра.",
                "Г)\tДля задвижек трубопроводов при наземной прокладке тепловых сетей диаметром более 300 мм."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "В каких целях проводится производственная аттестация технологии сварки?",
            "vary": [
                "А)\tДля проверки соответствия сварных соединений, выполненных по ней в конкретных условиях производства, требованиям ФНП «Требования к производству сварочных работ на опасных производственных объектах» и технологической документации.",
                "Б)\tДля проверки соответствия применяемой технологии сварки результатам и рекомендациям, полученным при исследовательской аттестации технологии сварки.",
                "В)\tДля определения характеристик сварных соединений, необходимых для расчетов при проектировании и выдаче технологических рекомендаций.",
                "Г)\tДля выдачи рекомендаций, необходимых для практического применения данной технологии другими специализированными организациями, осуществляющими монтаж, ремонт, реконструкцию (модернизацию) аналогичного оборудования, работающего под давлением."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "При осуществлении каких процессов на ОПО не применяются требования ФНП ОРПД?",
            "vary": [
                "А)\tПри реконструкции (модернизации) паровых котлов.",
                "Б)\tПри техническом освидетельствовании котлов-утилизаторов.",
                "В)\tПри пусконаладочных работах на водогрейных котлах.",
                "Г)\tПри утилизации энерготехнологического котла на основании результатов технического диагностирования."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "В каком из приведенных случаев запрещается установка сосудов, работающих под давлением, подлежащих учету в территориальных органах Ростехнадзора?",
            "vary": [
                "А)\tУстановка сосуда на открытой площадке, на которой исключается скопление людей.",
                "Б)\tУстановка сосуда в помещениях, примыкающих к общественным и бытовым зданиям, при условии отделения их капитальной стеной, конструктивная прочность которой определена проектной документацией.",
                "В)\tУстановка сосуда с заглублением в грунт при условии обеспечения доступа к арматуре и защиты стенок сосуда от коррозии.",
                "Г)\tВо всех приведенных случаях допускается установка таких сосудов."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком случае допускается обустройство площадки для установки котла ниже планировочной отметки территории, прилегающей к зданию котельной?",
            "vary": [
                "А)\tВ случае размещения в здании котельной узлов ввода и вывода теплотрасс.",
                "Б)\tВ случае, обоснованном технологической необходимостью, по решению организации - разработчика проектной документации.",
                "В)\tНе допускается."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какое требование к обеспечению прогрева и продувки паропроводов указано неверно?",
            "vary": [
                "А)\tПаропроводы на давление 20 МПа и выше должны быть обеспечены штуцерами с последовательно расположенными запорным и регулирующим вентилями и дроссельной шайбой.",
                "Б)\tВсе участки паропроводов, которые могут быть отключены запорными органами, для возможности их прогрева и продувки должны быть снабжены в концевых точках штуцером с вентилем.",
                "В)\tВ случаях прогрева участка паропровода в обоих направлениях продувка должна быть предусмотрена в середине участка паропровода.",
                "Г)\tПаропроводы при давлении свыше 2,2 МПа должны быть снабжены штуцером и двумя последовательно расположенными вентилями: запорным и регулирующим."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какой документ определяет порядок проведения производственной аттестации технологии сварки?",
            "vary": [
                "А)\tТехнологическая документация, разработанная научно-исследовательской организацией.",
                "Б)\tТехнологическая документация, разработанная специализированной организацией.",
                "В)\tРуководство (инструкция) по эксплуатации оборудования, разработанная изготовителем оборудования.",
                "Г)\tФНП ОРПД."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "При осуществлении каких процессов не применяются требования ФНП ОРПД?",
            "vary": [
                "А)\tПри техническом перевооружении ОПО, на котором используются водогрейные котлы.",
                "Б)\tПри размещении паровых котлов в здании котельного помещения ОПО.",
                "В)\tПри разработке (проектировании) прямоточного котла."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "В каком случае проектом размещения сосуда допускается его установка в производственных помещениях?",
            "vary": [
                "А)\tЕсли объем производственного помещения не менее чем в 27 раз больше вместимости сосуда.",
                "Б)\tЕсли рабочее давление сосуда не превышает 1,5 МПа.",
                "В)\tЕсли по условиям технологического процесса или условиям эксплуатации невозможна установка сосуда вне производственных помещений.",
                "Г)\tЕсли установка сосуда в производственных помещениях предусмотрена отраслевыми правилами безопасности."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие из приведенных мест не подлежат оборудованию аварийным освещением?",
            "vary": [
                "А)\tЩиты и пульты управления.",
                "Б)\tВентиляторные площадки.",
                "В)\tНасосные помещения.",
                "Г)\tВсе приведенные места подлежат оборудованию аварийным освещением."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Кто может осуществлять техническое перевооружение ОПО, монтаж (демонтаж), ремонт, реконструкцию (модернизацию), наладку оборудования, работающего под давлением?",
            "vary": [
                "А)\tОрганизации, располагающие персоналом, документацией и оборудованием и внесенные в реестр специализированных организаций, осуществляющих техническое перевооружение ОПО, монтаж (демонтаж), ремонт, реконструкцию (модернизацию), наладку оборудования, работающего под давлением.",
                "Б)\tСпециализированные организации, аккредитованные в установленном порядке с целью осуществления подтверждения соответствия монтируемого, ремонтируемого, реконструируемого оборудования требованиям технического регулирования и промышленной безопасности.",
                "В)\tСпециализированные организации, имеющие статус юридического лица и организационную форму, соответствующую требованиям законодательства Российской Федерации, а также индивидуальные предприниматели.",
                "Г)\tОрганизации, имеющие статус юридического лица и организационную форму, соответствующую требованиям законодательства Российской Федерации, располагающие персоналом, документацией и соответствующим оборудованием."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Что должна дополнительно предусматривать программа производственной аттестации технологии газовой сварки для деталей из аустенитных сталей и высокохромистых сталей мартенситного и мартенситно-ферритного классов?",
            "vary": [
                "А)\tДля деталей из аустенитных сталей и высокохромистых сталей мартенситного и мартенситно-ферритного классов не допускается применение газовой сварки.",
                "Б)\tОпределение механических свойств при нормальной (20 ± 10 оС) и рабочей температуре, в том числе временное сопротивление разрыву, предел текучести, относительное удлинение и относительное сужение металла шва, ударная вязкость металла шва и зоны термического влияния сварки.",
                "В)\tПроведение испытаний на стойкость против межкристаллитной коррозии.",
                "Г)\tДополнительные испытания на определение интенсивности окисляемости в рабочей среде."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "На какие процессы не распространяются требования ФНП ОРПД?",
            "vary": [
                "А)\tНа техническое перевооружение ОПО, на котором используются трубопроводы пара и горячей воды.",
                "Б)\tНа монтаж паропровода.",
                "В)\tНа изготовление труб, тройников, отводов."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "В каком случае допускается не оснащать обратным клапаном линию подвода рабочей среды, отнесенной к группе 1 в соответствии с техническим регламентом Таможенного союза «О безопасности оборудования, работающего под избыточным давлением» (далее – ТР ТС 032/2013), к сосуду?",
            "vary": [
                "А)\tЕсли на линии подвода между насосом (компрессором) и сосудом установлено не менее двух запорных органов.",
                "Б)\tНе допускается во всех случаях: подводящая линия таких сосудов должна оснащаться обратным клапаном.",
                "В)\tЕсли рабочее давление в сосуде не превышает 0,5 МПа.",
                "Г)\tЕсли рабочей средой в сосуде является сжиженный природный газ."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимально допустимое значение расстояния от фронта котла паропроизводительностью 10 тонн в час до противоположной стены котельного помещения?",
            "vary": [
                "А)\t1,5 метра.",
                "Б)\t2 метра при условии отсутствия необходимости обслуживания топки с фронта.",
                "В)\t3 метра.",
                "Г)\tУстанавливается проектом."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Если реконструкция (модернизация) оборудования, работающего под давлением, проводится с отступлениями от требований руководства (инструкции) по эксплуатации, то с кем эти отступления должны быть согласованы?",
            "vary": [
                "А)\tНе допускается проведение реконструкции (модернизации) оборудования с отступлениями от требований руководства (инструкции) по эксплуатации.",
                "Б)\tОтступления отражаются в обосновании безопасности, и согласование не требуется.",
                "В)\tС разработчиком руководства (инструкции) по эксплуатации.",
                "Г)\tЕсли реконструкция (модернизация) оборудования проводится с отступлениями от требований руководства (инструкции) по эксплуатации, то для реконструируемого (модернизируемого) оборудования проводится экспертиза промышленной безопасности, в рамках которой осуществляется согласование допущенных отступлений."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какое требование к выполнению сварки в условиях отрицательной температуры указано неверно?",
            "vary": [
                "А)\tПри отрицательной температуре окружающего воздуха металл в районе сварного соединения перед сваркой должен быть просушен и прогрет с доведением температуры до положительного значения.",
                "Б)\tПри отрицательной температуре окружающего воздуха должны быть созданы необходимые условия для защиты места сварки и сварщика от воздействий ветра и атмосферных осадков.",
                "В)\tПри отрицательной температуре окружающего воздуха подогрев производят в тех же случаях, что и при положительной, при этом температура подогрева должна быть выше на 30 оС."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "При осуществлении каких процессов на ОПО не применяются требования ФНП ОРПД?",
            "vary": [
                "А)\tПри реконструкции (модернизации) тепловой сети ОПО, отнесенного к III классу опасности.",
                "Б)\tПри техническом освидетельствовании трубопровода горячей воды.",
                "В)\tПри пусконаладочных работах на трубопроводе пара.",
                "Г)\tПри проектировании магистрального паропровода."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Каково минимальное значение уклона горизонтальных участков труб тепловых сетей?",
            "vary": [
                "А)\t0,002.",
                "Б)\t0,004.",
                "В)\tДля участков тепловых сетей длиной до 300 метров - 0,002, а для остальных участков - 0,004.",
                "Г)\tУклон горизонтальных участков трубопроводов нормируется только для паропроводов, он должен быть не менее 0,004."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимально допустимое значение расстояния от фронта котла, работающего на газообразном топливе, до противоположной стены котельного помещения?",
            "vary": [
                "А)\t3 метра.",
                "Б)\t2 метра.",
                "В)\t1 метр.",
                "Г)\tНе регламентируется."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "В каких случаях после проведения работ по реконструкции (модернизации) оборудования под давлением должно быть обеспечено подтверждение соответствия оборудования требованиям ТР ТС 032/2013?",
            "vary": [
                "А)\tВ случае, если объем и характер работ по реконструкции (модернизации) предусматривают изменение конструкции основных элементов и технических характеристик оборудования, создающих необходимость оформления нового паспорта и руководства (инструкции) по эксплуатации.",
                "Б)\tВо всех случаях реконструируемое (модернизируемое) оборудование подлежит подтверждению соответствия требованиям ТР ТС 032/2013.",
                "В)\tПодтверждение соответствия после проведения работ по реконструкции (модернизации) трубопроводов должно проводиться по требованию федерального органа исполнительной власти, осуществляющего государственный контроль (надзор) за выполнением требований ТР ТС 032/2013.",
                "Г)\tПоскольку ТР ТС 032/2013 не распространяется на процессы монтажа, эксплуатации, ремонта, реконструкции (модернизации) оборудования, подтверждение соответствия данного оборудования после реконструкции (модернизации) не проводится."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Что должно учитываться в технологической документации в случае необходимости проведения термической обработки элементов оборудования при его монтаже, ремонте, реконструкции (модернизации)?",
            "vary": [
                "А)\tРекомендации изготовителя, указанные в руководстве (инструкции) по эксплуатации.",
                "Б)\tТребования по режиму и технологии термической обработки элементов оборудования, указанные в ФНП ОРПД.",
                "В)\tРекомендации научно-исследовательской организации, указанные в документе по исследовательской аттестации технологии сварки.",
                "Г)\tДанные эксплуатационной документации на данное оборудование."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "На какие из приведенных ОПО не распространяется действие ФНП ОРПД?",
            "vary": [
                "А)\tНа ОПО, на которых используются трубопроводы пара и горячей воды с наружным диаметром менее 76 мм, у которых параметры рабочей среды не превышают температуру 450 оС и давление 8 МПа.",
                "Б)\tНа ОПО, на которых используются трубопроводы пара и горячей воды с наружным диаметром менее 51 мм, у которых температура рабочей среды не превышает 450 оС при давлении рабочей среды более 8,0 МПа.",
                "В)\tНа ОПО, на которых используются трубопроводы пара и горячей воды с наружным диаметром менее 51 мм, у которых температура рабочей среды превышает 450 оС без ограничения давления рабочей среды.",
                "Г)\tНа все приведенные ОПО действие ФНП не распространяется."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Каково минимальное значение высоты каналов и ширины прохода между изолированными трубопроводами пара и горячей воды при их прокладке в полупроходных каналах?",
            "vary": [
                "А)\tВысота канала не нормируется, ширина прохода 0,6 метра.",
                "Б)\tВысота канала 1,5 метра, ширина прохода 0,6 метра.",
                "В)\tВысота канала 1 метр, ширина прохода 0,4 метра.",
                "Г)\tВысота канала 1 метр, ширина прохода не нормируется."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимально допустимое значение расстояния от выступающих частей горелочных устройств котла, работающего на жидком топливе, до стены котельного помещения?",
            "vary": [
                "А)\t3 метра.",
                "Б)\t2 метра.",
                "В)\t1 метр.",
                "Г)\tНе регламентируется."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Каким образом осуществляется ввод в эксплуатацию оборудования, если объем и характер работ по его реконструкции (модернизации) предусматривают необходимость оформления нового паспорта и руководства (инструкции) по эксплуатации?",
            "vary": [
                "А)\tВвод в эксплуатацию осуществляется на основании результатов реконструкции (модернизации) распоряжением ответственного за исправное состояние и безопасную эксплуатацию оборудования.",
                "Б)\tВвод в эксплуатацию осуществляется в порядке, предусмотренном в оформленном вновь руководстве (инструкции) по эксплуатации.",
                "В)\tВвод в эксплуатацию осуществляется в порядке, предусмотренном ФНП ОРПД.",
                "Г)\tВвод в эксплуатацию оборудования, подлежащего учету в территориальном органе Ростехнадзора, осуществляется на основании разрешения, выданного инспектором и записанного в новый паспорт оборудования. Для оборудования, не подлежащего учету, ввод в эксплуатацию осуществляется на основании разрешения, выданного ответственным за осуществление производственного контроля за безопасной эксплуатацией оборудования под избыточным давлением."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Каким образом должны выбираться методы контроля качества сварных соединений при монтаже, ремонте, реконструкции (модернизации) оборудования, работающего под давлением?",
            "vary": [
                "А)\tВ соответствии с требованиями ТР ТС 032/2013.",
                "Б)\tВ соответствии с требованиями ФНП ОРПД.",
                "В)\tПо решению руководителя организации, осуществляющей монтаж, ремонт, реконструкцию (модернизацию) оборудования под давлением.",
                "Г)\tВ соответствии с требованиями государственных стандартов."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "На какие из приведенных ОПО распространяется действие ФНП ОРПД?",
            "vary": [
                "А)\tНа ОПО подводного применения.",
                "Б)\tНа ОПО, на которых используются сосуды, работающие под давлением, создающимся при взрыве внутри них в соответствии с технологическим процессом.",
                "В)\tНа плавучую буровую установку, на которой установлен котел на органическом теплоносителе с рабочим давлением 0,5 МПа.",
                "Г)\tНа ОПО, на которых используются сосуды и трубопроводы, работающие под вакуумом."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Каково минимальное значение высоты тоннеля (коллектора) и ширины прохода между изолированными трубопроводами пара и горячей воды при их прокладке в проходных тоннелях (коллекторах)?",
            "vary": [
                "А)\tВысота тоннеля (коллектора) в свету 1,8 метра, ширина прохода не нормируется.",
                "Б)\tВысота тоннеля (коллектора) не нормируется, ширина прохода 0,7 метра.",
                "В)\tВысота тоннеля (коллектора) в свету 2 метра, ширина прохода 0,7 метра.",
                "Г)\tВысота тоннеля (коллектора) в свету 1,5 метра, ширина прохода 0,5 метра."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимально допустимое значение расстояния от противоположной стены котельной до фронта электрокотла мощностью 0,75 МВт?",
            "vary": [
                "А)\t3 метра.",
                "Б)\t2 метра.",
                "В)\t1 метр.",
                "Г)\tУстанавливается проектом."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "С кем должно согласовываться применение при ремонте оборудования под давлением материалов, не установленных требованиями технической документации изготовителя и проектной документации?",
            "vary": [
                "А)\tПрименение таких материалов допускается на основании заключения научно-исследовательской организации, специализирующейся в области материаловедения.",
                "Б)\tПрименение при ремонте оборудования материалов, не установленных требованиями технической документации изготовителя и проектной документации, не допускается.",
                "В)\tСогласование на применение таких материалов не требуется, если ремонтной организацией в технической документации приведены доказательственные материалы по определению их механических свойств, химического состава, гарантирующих уровень принятых расчетных и технологических характеристик.",
                "Г)\tПрименение таких материалов допускается при условии согласования возможности их применения с разработчиком проекта и (или) изготовителем, а в случае их отсутствия - на основании заключения научно-исследовательской организации, специализирующейся в области материаловедения."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Каким образом оформляются результаты проводимого контроля качества сварных соединений?",
            "vary": [
                "А)\tФНП ОРПД не регламентируется. На усмотрение организации, осуществляющей монтаж, ремонт, реконструкцию (модернизацию) оборудования.",
                "Б)\tОбщие результаты по контролю качества сварных соединений оформляются отчетом, прилагаемым к паспорту монтируемого, ремонтируемого, реконструируемого (модернизируемого) оборудования.",
                "В)\tРезультаты по каждому виду проводимого контроля и месту контроля должны фиксироваться в отчетной документации (журналы, формуляры, протоколы, маршрутные паспорта)."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "На какие из приведенных ОПО распространяется действие ФНП ОРПД?",
            "vary": [
                "А)\tНа ОПО, на которых используются водотрубные котлы с естественной циркуляцией (котлы-бойлеры) и рабочим давлением пара до 4 МПа.",
                "Б)\tНа ОПО, на которых используются электрокотлы вместимостью не более 0,025 м3.",
                "В)\tНа ОПО, на которых используется оборудование под давлением, входящее в состав вооружения и военной техники, применяемое для обеспечения интересов обороны и безопасности государства.",
                "Г)\tНа ОПО атомных электростанций, на которых используются сосуды, работающие с радиоактивной средой."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какое из приведенных требований должно выполняться при оснащении проходных каналов для трубопроводов пара и горячей воды входными люками?",
            "vary": [
                "А)\tРасстояние между люками должно быть не более 50 метров; для всех трубопроводов люки также предусматриваются в конечных точках тупиковых участков, на поворотах трассы и в узлах установки арматуры.",
                "Б)\tРасстояние между люками должно быть не более 100 метров; для всех трубопроводов люки предусматриваются в узлах установки арматуры; для паропроводов люки предусматриваются в конечных точках тупиковых участков, а для трубопроводов горячей воды - на поворотах трассы.",
                "В)\tРасстояние между люками должно быть не более 300 метров; для всех трубопроводов люки также предусматриваются в конечных точках тупиковых участков, на поворотах трассы и в узлах установки арматуры."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каковы должны быть минимально допустимые расстояния между фронтом котлов и выступающими частями топок котлов, расположенных друг против друга, а также расстояние между горелочными устройствами при установке котлов, работающих на газообразном топливе?",
            "vary": [
                "А)\tРасстояние между фронтом котлов и выступающими частями топок - 3 метра, расстояние между горелочными устройствами – 1,5 метра.",
                "Б)\tРасстояние между фронтом котлов и выступающими частями топок - 4 метра, расстояние между горелочными устройствами - 2 метра.",
                "В)\tРасстояние между фронтом котлов и выступающими частями топок - 3 метра, расстояние между горелочными устройствами - 2 метра.",
                "Г)\tУстанавливается проектом."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "В каком случае допускается применение при монтаже, ремонте и реконструкции (модернизации) оборудования под давлением полуфабрикатов, изготовленных из новых материалов?",
            "vary": [
                "А)\tДопускается на основании результатов исследований (исследовательской аттестации), выполненных научно-исследовательской организацией, подтверждающих обеспечение безопасных эксплуатационных параметров, а также положительного опыта их применения при изготовлении оборудования под давлением.",
                "Б)\tДопускается на основании согласования с проектной организацией или изготовителем оборудования применение полуфабрикатов, изготовленных из новых материалов.",
                "В)\tДопускается на основании документов, подтверждающих соответствие полуфабрикатов, изготовленных из новых материалов, требованиям ТР ТС 032/2013 и на основании положительного опыта их применения при изготовлении оборудования под давлением.",
                "Г)\tКатегорически не допускается."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Где должны быть установлены методы и объемы контроля сварных соединений приварных деталей, не работающих под внутренним давлением?",
            "vary": [
                "А)\tСварные соединения приварных деталей, не работающих под внутренним давлением, не подлежат контролю.",
                "Б)\tВ руководстве (инструкции) по эксплуатации.",
                "В)\tФНП ОРПД не регламентируется.",
                "Г)\tВ технологической документации."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "На какие из приведенных ОПО не распространяется действие ФНП ОРПД?",
            "vary": [
                "А)\tНа ОПО, на которых используются котлы передвижных и транспортабельных установок.",
                "Б)\tНа ОПО, на которых используются сосуды вместимостью не более 0,025 м3 (независимо от давления) для научно-экспериментальных целей.",
                "В)\tНа ОПО, на которых используются паровые и жидкостные котлы, работающие с высокотемпературными органическими и неорганическими теплоносителями.",
                "Г)\tНа ОПО, на которых используются барокамеры."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Какие трубопроводы должны быть оснащены указателями перемещений?",
            "vary": [
                "А)\tПаропроводы диаметром 150 мм и более и температурой пара 300 оС и выше.",
                "Б)\tВсе паропроводы должны оснащаться указателями перемещений.",
                "В)\tТрубопроводы пара и горячей воды диаметром 150 мм и более и давлением среды свыше 0,8 МПа."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимальное значение расстояния между фронтом электрокотлов электрической мощностью 5 МВт, расположенных друг против друга?",
            "vary": [
                "А)\t1 метр.",
                "Б)\t2 метра.",
                "В)\t3 метра.",
                "Г)\tУстанавливается проектом."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какие требования установлены к сварщикам, привлекаемым к работам по ремонту, монтажу, реконструкции (модернизации) оборудования под давлением?",
            "vary": [
                "А)\tСварщики должны пройти в установленном порядке профессиональное обучение и проверку знаний требований федеральных норм и правил.",
                "Б)\tСварщики должны пройти в установленном порядке аттестацию в соответствии с правилами аттестации сварщиков и специалистов сварочного производства.",
                "В)\tСварщики должны пройти аттестацию в порядке, предусмотренном Положением об организации обучения и проверки знаний рабочих организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какое из приведенных требований должно выполняться при проведении визуального осмотра и измерений?",
            "vary": [
                "А)\tПоверхностные дефекты, выявленные при визуальном осмотре и измерениях, должны быть исправлены до проведения контроля другими неразрушающими методами.",
                "Б)\tВ случае невозможности осмотра и измерения сварного соединения с двух сторон его контроль должен быть проведен в порядке, предусмотренном технологической документацией на сварку.",
                "В)\tПеред визуальным осмотром поверхности сварного шва и прилегающих к нему участков основного металла шириной не менее 10 мм в обе стороны от шва должны быть зачищены от шлака и других загрязнений."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В каком из перечисленных случаев при реконструкции ОПО необходимо руководствоваться требованиями ФНП ОРПД?",
            "vary": [
                "А)\tЕсли на ОПО эксплуатируются сосуды с радиоактивной средой.",
                "Б)\tЕсли на ОПО эксплуатируются электрокотлы вместимостью не более 0,025 м3.",
                "В)\tЕсли на ОПО нефтехимической промышленности эксплуатируются трубчатые печи.",
                "Г)\tЕсли на ОПО эксплуатируются энерготехнологические, в том числе содорегенерационные котлы."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какое требование к установке запорной арматуры на тепловых сетях указано неверно?",
            "vary": [
                "А)\tУстановка запорной арматуры предусматривается на всех трубопроводах выводов тепловых сетей от источников теплоты независимо от параметров теплоносителей.",
                "Б)\tУстановка запорной арматуры предусматривается на трубопроводах водяных сетей условным диаметром 100 мм и более на расстоянии не более 1000 метров.",
                "В)\tУстановка запорной арматуры предусматривается на конденсатопроводах условным диаметром свыше 100 мм на вводе к сборному баку конденсата.",
                "Г)\tУстановка запорной арматуры предусматривается в водяных и паровых тепловых сетях в узлах на трубопроводах ответвлений условным диаметром более 100 мм."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимальное значение ширины свободных проходов вдоль фронта котла при установке котельного вспомогательного оборудования и щитов управления перед фронтом котлов?",
            "vary": [
                "А)\t800 мм.",
                "Б)\t1,0 м.",
                "В)\t1,5 м.",
                "Г)\t2,0 м."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "В каком документе устанавливается распределение ответственности работников специализированной организации, осуществляющей монтаж, ремонт, реконструкцию (модернизацию) оборудования под давлением?",
            "vary": [
                "А)\tВ должностных инструкциях специалистов и производственных инструкциях по осуществлению реконструкции (модернизации) оборудования, работающего под давлением.",
                "Б)\tВ руководстве (инструкции) по монтажу, наладке, эксплуатации, ремонту и реконструкции (модернизации) оборудования.",
                "В)\tВ Положении о контроле соблюдения технологических процессов специализированной организации."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Каким документом устанавливается объем контроля методом ультразвуковой дефектоскопии и радиографического контроля?",
            "vary": [
                "А)\tРуководством (инструкцией) по эксплуатации.",
                "Б)\tПроектной и технологической документацией.",
                "В)\tОбъем контроля методом ультразвуковой дефектоскопии и радиографического контроля указывается в паспорте оборудования."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "В каком случае и кем допускаются отклонения от проектной документации на установку, размещение и обвязку оборудования под давлением на ОПО?",
            "vary": [
                "А)\tОтклонения от проектной документации не допускаются.",
                "Б)\tВ технически обоснованных случаях отклонение от проектной документации согласуется с ее разработчиком или со специализированной экспертной организацией.",
                "В)\tОтклонения от проектной документации оформляются в виде специальных технических условий, подлежащих утверждению в установленном порядке."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Для какой арматуры трубопроводов пара и горячей воды должен быть предусмотрен электропривод?",
            "vary": [
                "А)\tДля задвижек и затворов диаметром 500 мм и более.",
                "Б)\tДля задвижек паропроводов диаметром 100 мм и более.",
                "В)\tДля задвижек и затворов трубопроводов тепловых сетей, проложенных в непроходных и полупроходных каналах независимо от диаметра.",
                "Г)\tДля задвижек трубопроводов при наземной прокладке тепловых сетей диаметром более 300 мм."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каково минимальное значение ширины бокового прохода при установке парового котла паропроизводительностью 8 тонн в час, для которого требуется боковое обслуживание?",
            "vary": [
                "А)\tУстанавливается проектом.",
                "Б)\t1 метр.",
                "В)\t1,5 метра.",
                "Г)\t2 метра."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Каким документом устанавливается численность персонала специализированной организации, осуществляющей монтаж, ремонт, реконструкцию (модернизацию) оборудования под давлением?",
            "vary": [
                "А)\tТехнологическим регламентом на проведение соответствующих работ в целях обеспечения выполнения технологических процессов при их производстве.",
                "Б)\tДоговором, заключаемым специализированной и эксплуатирующей организациями.",
                "В)\tТребованиями ФНП ОРПД не регламентируется.",
                "Г)\tРаспорядительным документом специализированной организации."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какое из приведенных требований должно выполняться в случае обнаружения дефектов при контроле сварных соединений методом ультразвуковой дефектоскопии и радиографического контроля?",
            "vary": [
                "А)\tРемонтные заварки выборок металла должны быть проверены методом магнитопорошковой или капиллярной дефектоскопии по всему участку заварки, за исключением зоны термического влияния сварки, которая контролируется ультразвуковой дефектоскопией или радиографическим контролем.",
                "Б)\tПри заварке по всей толщине стенки ультразвуковая дефектоскопия или радиографический контроль поверхности должен быть проведен с обеих сторон.",
                "В)\tСтыковые сварные соединения, которые были подвергнуты устранению дефекта сварного шва, должны быть проверены ультразвуковой дефектоскопией или радиографическим контролем по всей длине сварных соединений."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какие из приведенных требований к площадкам и лестницам для обслуживания, осмотра и ремонта оборудования указаны неверно?",
            "vary": [
                "А)\tПлощадки и ступени лестниц для обслуживания, осмотра, ремонта оборудования под давлением должны быть выполнены из гладких или рифленых листов стали, прутковой (круглой) или полосовой стали.",
                "Б)\tПлощадки и лестницы для обслуживания, осмотра, ремонта оборудования под давлением должны быть выполнены с перилами высотой не менее 0,9 метра со сплошной обшивкой по низу на высоту не менее 100 мм.",
                "В)\tПереходные площадки и лестницы должны иметь перила с обеих сторон. Площадки при расстоянии от тупикового конца до лестницы (выхода) более 5 метров должны иметь не менее двух лестниц (двух выходов), расположенных в противоположных концах.",
                "Г)\tВсе приведенные требования указаны верно."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какое требование к обеспечению прогрева и продувки паропроводов указано неверно?",
            "vary": [
                "А)\tПаропроводы на давление 20 МПа и выше должны быть обеспечены штуцерами с последовательно расположенными запорным и регулирующим вентилями и дроссельной шайбой.",
                "Б)\tВсе участки паропроводов, которые могут быть отключены запорными органами, для возможности их прогрева и продувки должны быть снабжены в концевых точках штуцером с вентилем.",
                "В)\tВ случаях прогрева участка паропровода в обоих направлениях продувка должна быть предусмотрена в середине участка паропровода.",
                "Г)\tПаропроводы при давлении свыше 2,2 МПа должны быть снабжены штуцером и двумя последовательно расположенными вентилями: запорным и регулирующим."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должно предусматриваться проектом котельного помещения, если расстояние от нулевой отметки котельного помещения до верхней площадки котлов превышает 20 метров?",
            "vary": [
                "А)\tГрузоподъемный кран, грузоподъемность которого должна быть не менее массы барабана или наиболее тяжелого элемента безбарабанного котла.",
                "Б)\tПодъемное устройство для подъема людей и грузов, грузоподъемность которого не менее 1000 кг.",
                "В)\tГрузоподъемный кран для подъема грузов грузоподъемностью не менее 5 тонн и пассажирский лифт, минимальная грузоподъемность которого составляет 800 кг."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Какой организацией определяются процедуры контроля соблюдения технологических процессов при осуществлении работ по монтажу, ремонту, реконструкции (модернизации) оборудования, работающего под давлением?",
            "vary": [
                "А)\tОрганизацией, эксплуатирующей оборудование, работающее под давлением.",
                "Б)\tСпециализированной организацией, выполняющей работы по монтажу, ремонту, реконструкции (модернизации) оборудования.",
                "В)\tСовместно с организацией, эксплуатирующей оборудование, работающее под давлением, и специализированной организацией, выполняющей работы по монтажу, ремонту, реконструкции (модернизации) оборудования.",
                "Г)\tОрганизацией, осуществляющей экспертизу промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "В каких случаях допускается замена ультразвуковой дефектоскопии и радиографического контроля другими методами неразрушающего контроля?",
            "vary": [
                "А)\tЕсли применение других методов неразрушающего контроля согласовано с разработчиком проектной документации.",
                "Б)\tЗамена ультразвуковой дефектоскопии и радиографического контроля другими методами неразрушающего контроля не допускается.",
                "В)\tЕсли вместо ультразвуковой дефектоскопии и радиографического контроля проводится гидравлическое испытание пробным давлением."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Применение каких площадок и ступеней лестниц на оборудовании, работающем под избыточным давлением, запрещается?",
            "vary": [
                "А)\tИз просечно-вытяжного листа.",
                "Б)\tИз рифленой листовой стали.",
                "В)\tИз прутковой круглой стали или гладких ступеней лестниц.",
                "Г)\tИз сотовой или полосовой (на ребро) стали."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Кто может осуществлять техническое перевооружение ОПО, монтаж (демонтаж), ремонт, реконструкцию (модернизацию), наладку оборудования, работающего под давлением?",
            "vary": [
                "А)\tОрганизации, располагающие персоналом, документацией и оборудованием и внесенные в реестр специализированных организаций, осуществляющих техническое перевооружение ОПО, монтаж (демонтаж), ремонт, реконструкцию (модернизацию), наладку оборудования, работающего под давлением.",
                "Б)\tСпециализированные организации, аккредитованные в установленном порядке с целью осуществления подтверждения соответствия монтируемого, ремонтируемого, реконструируемого оборудования требованиям технического регулирования и промышленной безопасности.",
                "В)\tСпециализированные организации, имеющие статус юридического лица и организационную форму, соответствующую требованиям законодательства Российской Федерации, а также индивидуальные предприниматели.",
                "Г)\tОрганизации, имеющие статус юридического лица и организационную форму, соответствующую требованиям законодательства Российской Федерации, располагающие персоналом, документацией и соответствующим оборудованием."
            ],
            "correct": 3
        }
    ]
]