tickets = [
    [
        {
            "num": 1,
            "quest": "На какие виды работ распространяются Правила ведения газоопасных, огневых и ремонтных работ?",
            "vary": [
                "А) На ведение газоопасных, огневых и ремонтных работ на опасных производственных объектах.",
                "Б) На проведение строительно-монтажных и наладочных работ при строительстве, реконструкции объектов капитального строительства на выделенной и огражденной площадке на территории находящихся в эксплуатации опасных производственных объектов.",
                "В) На ведение газоопасных, огневых и ремонтных работ на объектах электроэнергетики.",
                "Г) На ведение газоопасных, огневых и ремонтных работ на объектах атомной энергетики."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Кто разрабатывает перечень газоопасных работ?",
            "vary": [
                "А) Каждое структурное подразделение эксплуатирующей организации.",
                "Б) Служба производственного контроля эксплуатирующей организации.",
                "В) Газоспасательная служба.",
                "Г) Подразделения, которые обязаны готовить объекты к газоопасным работам."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Как должны выполняться работы, не включенные в утвержденный перечень газоопасных работ?",
            "vary": [
                "А) По наряду-допуску на проведение газоопасных работ с последующим их внесением в перечень газоопасных работ в десятидневный срок.",
                "Б) По наряду-допуску на проведение газоопасных работ с последующим их внесением в перечень газоопасных работ в течение года.",
                "В) Запрещается выполнять работы, не включенные в утвержденный перечень газоопасных работ."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Кто и на какой срок может продлить наряд-допуск на проведение газоопасных работ?",
            "vary": [
                "А) Руководитель структурного подразделения не более чем на 1 дневную рабочую смену.",
                "Б) Лицо, зарегистрировавшее наряд-допуск на требуемый для окончания работ срок.",
                "В) Руководитель структурного подразделения не более чем на 1 рабочую смену.",
                "Г) Лицо, зарегистрировавшее наряд-допуск не более чем на 1 дневную смену."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Кто утверждает наряд-допуск на проведение газоопасных работ?",
            "vary": [
                "А) Руководитель эксплуатирующей организации.",
                "Б) Руководитель структурного подразделения.",
                "В) Руководитель газоспасательной службы.",
                "Г) Руководитель службы производственного контроля."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кто осуществляет подготовку объекта к проведению на нем газоопасной работы и огневых работ?",
            "vary": [
                "А) Работники, осуществляющие эксплуатацию объекта.",
                "Б) Работники газоспасательной службы.",
                "В) Работники, осуществляющие эксплуатацию объекта, совместно с работниками аварийно-спасательных подразделений.",
                "Г) Работники, список которых определяется внутренними документами организации."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какие противогазы или аппараты не допускается использовать для защиты органов дыхания работников внутри емкостей при проведении газоопасных работ?",
            "vary": [
                "А) Фильтрующие противогазы.",
                "Б) Шланговые противогазы.",
                "В) Кислородно-изолирующие противогазы.",
                "Г) Воздушные изолирующие аппараты."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "С кем необходимо согласовывать проведение работ в коллекторах, тоннелях, колодцах, приямках, траншеях и подобных им сооружениях?",
            "vary": [
                "А) C руководителями структурных подразделений, технологически связанных с объектами, на которых будут проводиться газоопасные работы.",
                "Б) C руководителями службы производственного контроля.",
                "В) C руководителями аварийно-спасательных служб.",
                "Г) C руководителями службы охраны труда и санитарными службами."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "К какой группе газоопасных работ относятся работы по установке (снятию) заглушек и кто их проводит?",
            "vary": [
                "А) Ко II группе, проводит эксплуатационный персонал.",
                "Б) К I группе, проводит бригада, определенная нарядом-допуском.",
                "В) Ко I группе, проводит эксплуатационный персонал."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "В течение какого срока должны храниться экземпляры наряда-допускана проведение газоопасных работ?",
            "vary": [
                "А) Не менее 3 месяцев со дня закрытия наряда допуска.",
                "Б) Не менее 1 года со дня закрытия наряда допуска.",
                "В) Не менее 6 месяцев со дня закрытия наряда допуска."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Допускается ли проведение огневых работ на действующих взрывопожароопасных производственных объектах?",
            "vary": [
                "А) Допускается в исключительных случаях, когда отсутствует возможностьих проведения в специально отведенных для этой цели постоянных местах.",
                "Б) Не допускается.",
                "В) Допускается при соблюдении дополнительных требований безопасности.",
                "Г) Допускается при положительном заключении противопожарной службы."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Каким документом определяется перечень постоянных мест выполнения огневых работ на территории, на которой находятся взрывопожароопасные производственные объекты?",
            "vary": [
                "А) Организационно-распорядительными документами организации.",
                "Б) Технологическим регламентом.",
                "В) Федеральными нормами и правилами в области промышленной безопасности.",
                "Г) Правилами пожарной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какие из обязанностей руководителя структурного подразделения, на объекте которого будут проводиться огневые работы, указаны неверно?",
            "vary": [
                "А) Определение списка лиц, ответственных за подготовку места проведения огневых работ, и лиц, ответственных за выполнение огневых работ.",
                "Б) Назначение лиц, ответственных за подготовку и выполнение огневых работ.",
                "В) Определение объема и содержания подготовительных работ и последовательности их выполнения.",
                "Г) Определение порядка контроля воздушной среды и выбор средств индивидуальной защиты."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Допускаются ли оформление и регистрация наряда-допуска на выполнение огневых работ в электронном виде?",
            "vary": [
                "А) Допускаются, если исключена возможность несанкционированного изменения информации в наряде-допуске, а также обеспечены условия его храненияв течение одного года со дня его закрытия.",
                "Б) Допускаются по решению руководителя эксплуатирующей организации.",
                "В) Допускаются при наличии внутренних документов организации, устанавливающих порядок использования электронной подписи.",
                "Г) Не допускаются."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "При какой концентрации взрывопожароопасных веществ не допускается проведение огневых работ?",
            "vary": [
                "А) При наличии взрывопожароопасных веществ выше 20 % объемных от нижнего концентрационного предела распространения пламени в зоне их проведения.",
                "Б) При наличии взрывопожароопасных веществ выше 15 % объемных от нижнего концентрационного предела распространения пламени в зоне их проведения.",
                "В) При наличии взрывопожароопасных веществ выше 25 % объемных от нижнего концентрационного предела распространения пламени в зоне их проведения."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В течение какого времени должен быть обеспечен контроль (наблюдение)за местом наиболее возможного очага возникновения пожара работниками структурного подразделения, занятыми ведением технологического процесса?",
            "vary": [
                "А) В течение трех часов.",
                "Б) В течение суток.",
                "В) В течение одного часа."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Кем определяются технические и организационные мероприятия, обеспечивающие безопасность ремонтных работ?",
            "vary": [
                "А) Руководителем структурного подразделения ремонтируемого объекта совместнос непосредственным руководителем работ подрядной организации.",
                "Б) Руководителем эксплуатирующей организации, объект которой подлежит ремонту, совместно с руководителем структурного подразделения ремонтируемого объекта.",
                "В) Непосредственным руководителем работ подрядной организации по согласованию с руководителем эксплуатирующей организации, объект которой подлежит ремонту."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "При соблюдении какого требования выдается наряд-допуск на проведение ремонтных работ?",
            "vary": [
                "А) После оформления акта-сдачи приемки объекта в ремонт.",
                "Б) После выполнения всех мероприятий, предусмотренных планом подготовительных работ.",
                "В) После проверки выполнения всех мероприятий, предусмотренных планом подготовительных работ."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Каким образом объект, ремонт которого закончен, принимается в эксплуатацию?",
            "vary": [
                "А) По акту сдачи-приемки в эксплуатации.",
                "Б) После закрытия наряда-допуска.",
                "В) На основании положительного заключения экспертизы промышленной безопасности.",
                "Г) Совместным приказом руководителей эксплуатирующей и подрядной организаций."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Каким документом устанавливаются места расположения запорных и (или) отсекающих устройств?",
            "vary": [
                "А) Проектной документацией.",
                "Б) Планом ликвидации аварий.",
                "В) Проектом производства работ."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким документом определяется время срабатывания запорных и (или) отсекающих устройств при аварийной разгерметизации системы?",
            "vary": [
                "А) Проектной документацией.",
                "Б) Планом ликвидации аварий.",
                "В) Паспортом технического устройства.",
                "Г) Эксплуатационной документацией."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что относится к технологическим трубопроводам?",
            "vary": [
                "А) Трубопроводы, предназначенные для перемещения в пределах промышленного предприятия сырья, вспомогательных материалов, включающих в том числе пар, воду, воздух, газы, хладагенты, смазки, эмульсии, и обеспечивающие ведение технологического процесса и эксплуатацию оборудования.",
                "Б) Трубопроводы, предназначенные для транспортирования различных веществ, необходимых для ведения технологического процесса или эксплуатации оборудования.",
                "В) Трубопроводы, предназначенные для перемещения в пределах промышленного предприятия или группы этих предприятий сырья, полуфабрикатов, готового продукта, вспомогательных материалов, включающих в том числе пар, воду, воздух, газы, хладагенты, смазки, эмульсии, и обеспечивающие ведение технологического процесса и эксплуатацию оборудования."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Что из перечисленного включает в себя техническое обслуживание внутрипромысловых трубопроводов?",
            "vary": [
                "А) Наблюдение за состоянием трассы внутрипромысловых трубопроводов, элементов трубопроводов и их деталей, находящихся на поверхности земли.",
                "Б) Обслуживание технических устройств и средств электрохимической защиты внутрипромысловых трубопроводов.",
                "В) Обследование переходов через естественные и искусственные преграды.",
                "Г) Все перечисленное."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Какое из приведенных требований к осмотру трассы внутрипромысловых трубопроводов указано неверно?",
            "vary": [
                "А) Периодичность осмотра трассы внутрипромысловых трубопроводов должна определяться эксплуатирующей организацией.",
                "Б) В паводковый период периодичность осмотра трассы внутрипромысловых трубопроводов уменьшается.",
                "В) Осмотр трассы внутрипромысловых трубопроводов может осуществляться путем постоянного видеоконтроля.",
                "Г) Все приведенные требования указаны верно."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Где и кем должны фиксироваться результаты осмотра внутрипромысловых трубопроводов?",
            "vary": [
                "А) В журнале осмотра лицом, осуществившим осмотр.",
                "Б) В паспорте внутрипромысловых трубопроводов лицом, осуществившим осмотр.",
                "В) В журнале осмотра, а также в паспорте внутрипромысловых трубопроводов лицом, осуществившим осмотр.",
                "Г) В журнале осмотра лицом, осуществившим осмотр, а в паспорте внутрипромысловых трубопроводов ответственным должностным лицом."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из приведенных случаев необходимо провести внеочередной осмотр внутрипромысловых трубопроводов?",
            "vary": [
                "А) Внеочередные осмотры внутрипромысловых трубопроводов не проводятся.",
                "Б) В случае изменения схемы транспортировки.",
                "В) При обнаружении на месте производства работ подземных коммуникацийи сооружений, не указанных в проектной документации.",
                "Г) При нарушении фактической глубины заложения внутрипромысловых трубопроводов."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Какое из приведенных требований по обслуживанию арматуры внутрипромысловых трубопроводов должно выполняться?",
            "vary": [
                "А) На запорной арматуре внутрипромысловых трубопроводов, кроме арматуры, имеющей редуктор, должны быть указатели, показывающие направлениеих вращения: «Открыто»,«Закрыто».",
                "Б) Открывать и закрывать запорную арматуру разрешается по распоряжению ответственного лица с фиксацией в журнале осмотров или вахтенном журнале.",
                "В) Операции по управлению запорной арматурой и ее техническому обслуживанию должны проводиться в соответствии с требованиями технологического регламента, утвержденного руководителем эксплуатирующей организации.",
                "Г) Все приведенные требования по обслуживанию арматуры внутрипромысловых трубопроводов должны выполняться."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Каким документом устанавливается периодичность технического обслуживания средств электрохимической защиты внутрипромысловых трубопроводов?",
            "vary": [
                "А) Проектной документацией (документацией) на внутрипромысловые трубопроводы.",
                "Б) Технологическим регламентом по эксплуатации внутрипромысловых трубопроводов.",
                "В) Инструкцией по эксплуатации завода - изготовителя оборудования электрохимической защиты внутрипромысловых трубопроводов.",
                "Г) Графиками, утверждаемыми техническим руководителем эксплуатирующей организации."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Какие работы, кроме работ, выполняемых при техническом осмотре, должны быть выполнены при проверке эффективности работы установок электрохимической защиты внутрипромысловых трубопроводов?",
            "vary": [
                "А) Измерение потенциалов на защищаемом внутрипромысловом трубопроводе в опорных точках (на границах зоны защиты) и в точках, расположенных по трассе внутрипромысловых трубопроводов, установленных в проектной и технологической документации.",
                "Б) Измерение напряжения, величины тока на выходе преобразователя, потенциалана защищаемом внутрипромысловом трубопроводе в точке подключения при включенной и отключенной установке электрохимической защиты.",
                "В) Измерение потенциала протектора относительно земли при отключенном протекторе, а также измерение величины тока в цепи «протектор - защищаемое сооружение»."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какой из приведенных вариантов обозначения трассы внутрипромысловых трубопроводов на местности отвечает требованиям Федеральных норм и правилв области промышленной безопасности «Правила безопасной эксплуатации внутрипромысловых трубопроводов»?",
            "vary": [
                "А) Трасса внутрипромысловых трубопроводов на местности обозначается щитовыми указателями, устанавливаемыми на высоте 2,5 м от поверхности земли в пределах прямой видимости через каждые 700 м, а также на углах поворота и пересечениях с другими внутрипромысловыми трубопроводами и коммуникациями. Щит-указатель устанавливается на оси подземного внутрипромыслового трубопровода.",
                "Б) Трасса внутрипромысловых трубопроводов на местности обозначается щитовыми указателями, устанавливаемыми на высоте 1,75 м от поверхности земли в пределах прямой видимости через 1200 м, а также на углах поворота и пересеченияхс другими внутрипромысловыми трубопроводами и коммуникациями. Щит-указатель устанавливается в 1 м от оси подземного внутрипромыслового трубопровода.",
                "В) Трасса внутрипромысловых трубопроводов на местности должна обозначаться щитовыми указателями, устанавливаемыми на высоте 2 м от поверхности землив пределах прямой видимости через 1000 м, а также на углах поворота и пересечениях с другими внутрипромысловыми трубопроводамии коммуникациями. Щит-указатель устанавливается в 1 м от оси подземного внутрипромыслового трубопровода."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каков максимальный промежуток времени между периодическими ревизиями внутрипромысловых трубопроводов?",
            "vary": [
                "А) 1 год.",
                "Б) 4 года.",
                "В) 8 лет.",
                "Г) 10 лет."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какое из приведенных требований должно выполняться для определения мест проведения неразрушающего контроля при ревизии внутрипромысловых трубопроводов?",
            "vary": [
                "А) Для внутрипромысловых трубопроводов с протяженностью 500 м и более выбирается один участок на каждый километр трассы внутрипромысловых трубопроводов.",
                "Б) Для внутрипромысловых трубопроводов с протяженностью менее 500 м производится не менее 2 шурфов на объект.",
                "В) На временно неработающих участках при ревизии внутрипромысловых трубопроводов неразрушающий контроль не проводится.",
                "Г) Все приведенные требования указаны неверно и не должны выполняться."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Каким образом оформляются результаты ревизии внутрипромысловых трубопроводов?",
            "vary": [
                "А) Результаты оформляются совместным протоколом эксплуатирующей организации и подрядной организации, проводившей ревизию внутрипромысловых трубопроводов.",
                "Б) Результаты оформляются техническим отчетом подрядной организации, проводившей ревизию внутрипромысловых трубопроводов, технический отчет прикладывается к паспорту внутрипромысловых трубопроводов.",
                "В) Результаты оформляются в акте ревизии с соответствующей записью в паспорте внутрипромысловых трубопроводов."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Кем проводится ревизия внутрипромысловых трубопроводов?",
            "vary": [
                "А) Специалистами эксплуатирующей или подрядной организацией с привлечением аттестованной лаборатории неразрушающего контроля.",
                "Б) Специалистами организации, имеющей лицензию на право проведения экспертизы промышленной безопасности.",
                "В) Специалистами специализированной организации, располагающей аттестованной лабораторией неразрушающего контроля."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Когда следует проводить нивелировку и измерения деформации свайных опор надземных участков внутрипромысловых трубопроводов при их эксплуатации?",
            "vary": [
                "А) Только на этапе строительства.",
                "Б) В сроки, установленные проектной документацией (документацией), но не реже одного раза в два года.",
                "В) До достижения условной стабилизации деформаций, установленной проектной документацией (документацией)."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "В какие сроки проводится обследование переходов через водные преграды?",
            "vary": [
                "А) Ежеквартально.",
                "Б) Ежегодно.",
                "В) Не реже одного раза в четыре года.",
                "Г) Сроки устанавливаются документацией эксплуатирующей организациейв зависимости от скорости коррозионно-эрозионных процессов с учетом опыта эксплуатации аналогичных внутрипромысловых трубопроводов."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "С какой периодичностью должна проводиться разбивка промерных створов на подводных переходах через судоходные и несудоходные реки шириной зеркала воды в межень 25 м и более?",
            "vary": [
                "А) Не менее одного раза в 4 года.",
                "Б) Для таких переходов проведение разбивки промерных створов не проводится.",
                "В) Не менее одного раза в 8 лет.",
                "Г) Каждый раз после аномальных паводков."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "С какой периодичностью проводится обследование переходов через железныеи автомобильные дороги общего пользования?",
            "vary": [
                "А) Обследование переходов через железные дороги - ежегодно, а через автомобильные дороги - один раз в два года.",
                "Б) Обследование переходов через железные и автомобильные дороги общего пользования проводятся в составе общих работ по ревизии.",
                "В) Обследование переходов через железные дороги и через автомобильные дороги проводятся ежегодно."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "В каком из приведенных случаев испытания участка внутрипромысловых трубопроводов на прочность и проверка на герметичность не проводятся?",
            "vary": [
                "А) После замены участка внутрипромысловых трубопроводов при капитальном ремонте на трубы, которые прошли испытания на прочность и проверку на герметичность на заводе-изготовителе.",
                "Б) Испытания на прочность и проверка на герметичность участков внутрипромысловых трубопроводов проводятся всегда.",
                "В) Если толщина стенки участка внутрипромысловых трубопроводов уменьшилась,но не достигла критической величины, определяемой в соответствии с расчетом критической толщины стенки и деталей внутрипромысловых трубопроводов.",
                "Г) Если на участке проводились работы по внутритрубной диагностике."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "При каком условии допускается не проводить испытание всего внутрипромыслового трубопровода после замены его участка?",
            "vary": [
                "А) Если участок перед врезкой в внутрипромысловый трубопровод прошел испытание, а гарантийные стыки (места присоединения к внутрипромысловому трубопроводу) были подвергнуты двойному неразрушающему контролю.",
                "Б) Если участок перед врезкой в внутрипромысловый трубопровод прошел ревизиюв срок, не превышающий 6 месяцев, а гарантийные стыки (места присоединенияк внутрипромысловому трубопроводу) были подвергнуты неразрушающему контролю радиографической дефектоскопией.",
                "В) Если гарантийные стыки (места присоединения к внутрипромысловому трубопроводу) выполнялись аттестованными сварщиками под непосредственным контролем ответственного за производство сварочных работ.",
                "Г) После замены участка внутрипромыслового трубопровода всегда проводится испытание всего внутрипромыслового трубопровода."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "С какой периодичностью проводится очистка внутрипромыслового трубопровода очистными устройствами?",
            "vary": [
                "А) Каждый раз при снижении пропускной способности внутрипромыслового трубопровода на 10 % от номинальной.",
                "Б) Периодичность очистки внутрипромыслового трубопровода очистными устройствами определяется специализированной организацией, но не реже одного раза в год.",
                "В) Периодичность очистки внутрипромыслового трубопровода устанавливается графиком, утвержденным техническим руководителем эксплуатирующей организации.",
                "Г) Периодичность очистки ВПТ устанавливается типовой инструкцией по проведению очистки внутренней полости внутрипромыслового трубопровода пропуском очистных устройств в зависимости от свойств транспортируемой среды."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "При проведении какого вида ремонта внутрипромыслового трубопровода осуществляется восстановление несущей способности труб (без вырезки)?",
            "vary": [
                "А) Текущего ремонта.",
                "Б) Выборочного ремонта.",
                "В) Капитального ремонта.",
                "Г) Ремонта по техническому состоянию."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "При проведении какого вида ремонта внутрипромыслового трубопровода осуществляется замена его отдельных участков?",
            "vary": [
                "А) Текущего ремонта.",
                "Б) Выборочного ремонта.",
                "В) Капитального ремонта.",
                "Г) Ремонта по техническому состоянию."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Что включает в себя вывод из эксплуатации внутрипромыслового трубопровода?",
            "vary": [
                "А) Остановку технических устройств и сооружений внутрипромыслового трубопровода в целом с прекращением транспортирования сред на срок от одного до 12 месяцев.",
                "Б) Остановку технических устройств и сооружений внутрипромыслового трубопровода в целом с прекращением транспортирования сред, за исключением технических устройств, необходимых для обеспечения сохранности остановленных объектов, на срок более 12 месяцев.",
                "В) Остановку технических устройств и сооружений внутрипромыслового трубопровода в целом с прекращением транспортирования сред на срок более 12 месяцев.",
                "Г) Остановку технических устройств и сооружений внутрипромыслового трубопровода в целом с прекращением транспортирования сред, за исключением технических устройств, необходимых для обеспечения сохранности остановленных объектов, на срок от одного до 12 месяцев."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какой из приведенных документов подлежит ежегодному пересмотру?",
            "vary": [
                "А) Графики технического обслуживания, диагностирования и ремонта внутрипромыслового трубопровода.",
                "Б) План мероприятий по локализации и ликвидации последствий аварий.",
                "В) Журнал осмотров или вахтенный журнал.",
                "Г) Технологические схемы."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из приведенных случаев по завершении капитального ремонта внутрипромысловые трубопроводы не подлежат испытаниям на прочность и герметичность?",
            "vary": [
                "А) Если невозможно обеспечить необходимое количество испытательной среды для проведения испытаний и замене испытаний неразрушающим контролем.",
                "Б) Если капитальный ремонт не связан с заменой участков внутрипромыслового трубопровода и документацией на проведение ремонтных работне установлена обязательность испытаний.",
                "В) По завершении капитального ремонта внутрипромыслового трубопровода они обязательно подлежат испытаниям на прочность и герметичность.",
                "Г) Если проводился капитальный ремонт внутрипромыслового трубопровода IV категории."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "В каком из приведенных случаев допускается использование газообразных рабочих сред в качестве испытательных при проведении пневматических испытаний внутрипромысловых трубопроводов?",
            "vary": [
                "А) Использование газообразных рабочих сред в качестве испытательных запрещается.",
                "Б) При отрицательных температурах окружающей среды во время проведения испытаний.",
                "В) При невозможности обеспечить необходимое количество испытательной среды для проведения пневматических испытаний.",
                "Г) Если это использование обосновано в документации на проведение испытаний."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Каким из приведенных значений пробного давления допускается проведение испытаний внутрипромысловых трубопроводов на прочность и герметичность газообразными средами?",
            "vary": [
                "А) Проведение испытаний внутрипромыслового трубопровода на прочность и герметичность газообразными средами не допускается.",
                "Б) 110 кгс/см2.",
                "В) 12 МПа."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Каким документом определяется порядок организации и производства работ на одном объекте несколькими подразделениями одной организации, эксплуатирующей опасный производственный объект?",
            "vary": [
                "А) Регламентом об организации безопасного производства работ, утвержденным руководителем этой организации.",
                "Б) Положением о производственном контроле организации.",
                "В) Нарядом-допуском, оформленным техническим директором (ответственным лицом) организации.",
                "Г) Производственным заданием, выданным руководителем организации или лицом, его заменяющим.",
                "Д) Графиком взаимодействия, согласованным с вышестоящей организацией."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Кем утверждается перечень работ, осуществляемых по наряду-допуску?",
            "vary": [
                "А) Ответственным руководителем вышестоящей организации.",
                "Б) Начальником территориального органа Ростехнадзора.",
                "В) Техническим руководителем организации.",
                "Г) Директором регионального центра Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий России.",
                "Д) Ответственным исполнителем работ."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие требования, согласно Правилам безопасности в нефтяной и газовой промышленности, предъявляются к освещенности рабочих мест?",
            "vary": [
                "А) Окна должны быть снабжены светозащитным устройством, предотвращающим попадание дневного света на рабочее место или ослабляющим его.",
                "Б) Рабочие места должны освещаться только лампами дневного света, смонтированными на потолке.",
                "В) Освещенность должна быть равномерной и исключать возникновение слепящего действия осветительных приспособлений на работающих.",
                "Г) Освещенность должна быть равномерной, а также должно быть предусмотрено аварийное освещение рабочих мест."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Когда следует проводить измерение освещенности внутри помещений, в том числе участков, отдельных рабочих мест, проходов?",
            "vary": [
                "А) При вводе сети освещения в эксплуатацию в соответствии с нормами освещенности, а также при изменении функционального назначения помещений.",
                "Б) Перед вводом объекта в эксплуатацию и далее ежегодно, на рабочих местах - ежегодно.",
                "В) После реконструкции систем освещения.",
                "Г) Перед вводом объекта в эксплуатацию, на рабочих местах - не реже 2 раз в год."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Чем должны быть оборудованы места прохода и доступа к техническим устройствам, на которых требуется подъем рабочего либо обслуживающего персонала на высоту выше 0,75 м?",
            "vary": [
                "А) Лестницами с перилами.",
                "Б) Переходными мостиками.",
                "В) Ступенями.",
                "Г) Настилом с планками."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Каким должно быть минимальное допустимое значение ширины лестницы для переноса тяжестей?",
            "vary": [
                "А) 1,0 м.",
                "Б) 0,5 м.",
                "В) 0,8 м.",
                "Г) 0,65 м."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Из каких материалов изготавливается настил для рабочих площадок, расположенных на высоте?",
            "vary": [
                "А) Из металлических листов, исключающих возможность скольжения.",
                "Б) Из досок толщиной не менее 40 мм.",
                "В) Из металлических листов, исключающих возможность скольжения, или из досок толщиной не менее 0,04 м.",
                "Г) Из пруткового (круглого) проката."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "С какой периодичностью следует испытывать предохранительные пояса и фалы статической нагрузкой?",
            "vary": [
                "А) Не реже одного раза в год.",
                "Б) Не реже одного раза в 5 лет.",
                "В) Не реже одного раза в 3 года.",
                "Г) Не реже чем один раз в 6 месяцев."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Где должны находиться запорные, отсекающие и предохранительные устройства насоса или компрессора, устанавливаемые на нагнетательном и всасывающем трубопроводах?",
            "vary": [
                "А) На максимально приближенном расстоянии к насосу (компрессору).",
                "Б) В помещении пульта управления насосами (компрессорами).",
                "В) На расстоянии не менее 100 диаметров трубопровода от насоса (компрессора).",
                "Г) Нормативными документами это не регламентируется."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какими должны быть условия опрессовки технологических трубопроводов после их монтажа?",
            "vary": [
                "А) Давление опрессовки должно составлять 1,1 рабочего давления.",
                "Б) Давление опрессовки должно быть не менее 1,15 рабочего давления.",
                "В) Давление опрессовки должно быть равно рабочему давлению.",
                "Г) Условия опрессовки устанавливаются проектной документацией, а также нормативно-техническими документами в области промышленной безопасности."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Кем определяются критерии вывода из эксплуатации технического устройства?",
            "vary": [
                "А) Организацией-изготовителем.",
                "Б) Ростехнадзором или его территориальным органом.",
                "В) Эксплуатирующей организацией или ее структурным подразделением.",
                "Г) Поставщиком оборудования."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Кем выполняются работы по определению возможности продления сроков безопасной эксплуатации технического устройства?",
            "vary": [
                "А) Поставщиком оборудования.",
                "Б) Экспертной организацией.",
                "В) Разработчиком проекта.",
                "Г) Организацией-изготовителем.",
                "Д) Ростехнадзором или его территориальным органом."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "От чего зависит частота осмотров канатов?",
            "vary": [
                "А) От характера и условий работы.",
                "Б) От рекомендаций экспертных организаций.",
                "В) От требований, установленных в нормативных документах.",
                "Г) От рекомендаций завода-изготовителя."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какое устройство следует предусматривать для ремонта коммутационной аппаратуры в распределительном устройстве буровой установки?",
            "vary": [
                "А) Блокиратор.",
                "Б) Линейный разъединитель.",
                "В) Электрический выключатель.",
                "Г) Прерыватель.",
                "Д) Любое устройство, размыкающее электрическую цепь."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Кто должен обслуживать электрооборудование установки?",
            "vary": [
                "А) Электротехнический персонал с группой по электробезопасности не ниже III.",
                "Б) Электротехнический персонал с группой по электробезопасности не ниже II.",
                "В) Электротехнический персонал, имеющий соответствующую квалификациюи допуск к работе."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Разрешается ли последовательное соединение между собой заземляющих устройств разных зданий, сооружений, установок при помощи одного заземляющего проводника?",
            "vary": [
                "А) Разрешается при наличии разрешения главного энергетика организации.",
                "Б) Разрешается при получении одобрения от главного инженера организации.",
                "В) Разрешается в исключительных случаях по согласованию с территориальным органом Ростехнадзора.",
                "Г) Не разрешается."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "При каких условиях рабочие бригады допускаются к выполнению специальных работ (передвижке буровой установки, монтажу мобильных буровых установок, ремонтным работам повышенной сложности)?",
            "vary": [
                "А) При прохождении стажировки у опытных специалистов и проверке знанийпо специальности и охране труда.",
                "Б) При прохождении дополнительного обучения и получении допуска к самостоятельной работе по основной и совмещаемой профессиям.",
                "В) При прохождении стажировки у опытных специалистов и получении письменного разрешения на допуск к работам у технического руководителя организации.",
                "Г) При прохождении обучения, проводящегося по месту основной работы, и сдаче соответствующего экзамена."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "В какие сроки должны проверяться и заменяться средства индивидуальной защиты органов дыхания?",
            "vary": [
                "А) В сроки, указанные в инструкциях по их эксплуатации.",
                "Б) В сроки, установленные в организации.",
                "В) При соблюдении условий хранения средства индивидуальной защиты органов дыхания допускается не проверять и не заменять.",
                "Г) В сроки, установленные экспертной организацией, проводившей экспертизу средств индивидуальной защиты органов дыхания."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "В соответствии с каким документом необходимо проводить периодические проверки, ремонт и отбраковку средств индивидуальной защиты органов дыхания?",
            "vary": [
                "А) В соответствии с техническим паспортом.",
                "Б) В соответствии с инструкцией по эксплуатации.",
                "В) В соответствии с техническими правилами эксплуатации средств индивидуальной защиты органов дыхания на предприятии.",
                "Г) В соответствии с планом проверки и учета средств индивидуальной защиты органов дыхания."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Сколько фильтрующих аварийных противогазов должно быть на каждом ОПО?",
            "vary": [
                "А) 1 - 3 комплекта соответствующих марок.",
                "Б) 3 - 5 комплектов соответствующих марок.",
                "В) 1 комплект соответствующей марки."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какие требования предъявляются к условиям закладки скважин, предназначенных для поисков, разведки, эксплуатации месторождений нефти, газа и газового конденсата?",
            "vary": [
                "А) Скважины должны закладываться в пределах земельного отвода и зоны магистральных нефтегазопроводов.",
                "Б) Скважины должны закладываться в пределах горного отвода и зоны производственной застройки.",
                "В) Скважины должны закладываться за пределами границ зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения, водоохранных зон, охранных зон линий электропередач, магистральных нефтегазопроводов, водозаборных, других промышленных и гражданских объектов."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Каким основным документом регламентируется производство буровых работ?",
            "vary": [
                "А) Технологической схемой разработки месторождений.",
                "Б) Проектом обустройства нефтегазового месторождения.",
                "В) Рабочим проектом на производство буровых работ."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должны обеспечивать конструкция и схема колонной устьевой обвязки, фонтанной арматуры?",
            "vary": [
                "А) Оптимальные режимы при эксплуатации и подземном ремонте скважины, а также возможность безопасного проведения технологических операций на скважинеи глубинных исследований.",
                "Б) Оптимальные режимы работы скважины, возможность герметизации трубного, затрубного и межтрубных пространств, возможность выполнения технологических операций в скважине, глубинные исследования, отбор проб и контроль устьевого давления и температуры.",
                "В) Возможность обеспечения правильной центровки обсадных колонн в скважине.",
                "Г) Безопасный отбор проб и контроль устьевого давления и температуры, проведение работ при глушении скважины."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Каким должно быть давление опрессовки фонтанной арматуры послеее установки?",
            "vary": [
                "А) Должно быть равно давлению опрессовки эксплуатационной колонны.",
                "Б) Не должно превышать давление опрессовки эксплуатационной колонны более чем на 25 %.",
                "В) Должно составлять 0,9 давления опрессовки эксплуатационной колонны.",
                "Г) Величина давления не регламентируется."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "На какое давление следует производить опрессовку фонтанной арматуры в собранном виде до установки на устье?",
            "vary": [
                "А) На рабочее давление, предусмотренное паспортом, с выдержкой под внутренним давлением 30 минут.",
                "Б) На давление, превышающее на 25 % давление опрессовки эксплуатационной колонны.",
                "В) На давление опрессовки эксплуатационной колонны.",
                "Г) На давление, превышающее рабочее на 15 %."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какие меры должны приниматься в случае производства на скважине работ, требующих давлений, превышающих давления опрессовки обсадной колонны?",
            "vary": [
                "А) Проведение таких работ категорически запрещено.",
                "Б) На устье устанавливается специальная арматура, а эксплуатационная колонна защищается установкой пакера.",
                "В) На устье устанавливается предохранитель, эксплуатационная колонна защищается специальным наголовником.",
                "Г) На устье устанавливается обратный клапан, эксплуатационная колонна защищается клапаном-отсекателем."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Чем завод-изготовитель должен оснащать фонтанную арматуру?",
            "vary": [
                "А) Устройством, обеспечивающим установку и снятие манометра при наличии давления в арматуре.",
                "Б) Обратными и шаровыми клапанами с ручным управлением, трехходовым краном для замены манометров.",
                "В) Дросселями с ручным, а по требованию заказчика - с дистанционным управлением, запорной арматурой с дистанционным и (или) ручным управлением.",
                "Г) Оснащение арматуры определяется заказчиком по согласованиюс противофонтанной службой."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие фонтанные скважины должны оснащаться внутрискважинным оборудованием (пакер и клапан-отсекатель, циркуляционный клапан, станция управления и др.)?",
            "vary": [
                "А) Фонтанные скважины с дебитом 350 т/сут нефти или 400 тыс. м3/сут газа и более.",
                "Б) Фонтанные скважины с дебитом 300 т/сут нефти или 400 тыс. м3/сут газа и более, расположенные на расстоянии менее 1 км от населенного пункта.",
                "В) Фонтанные скважины, расположенные на расстоянии менее 1,5 км от населенного пункта.",
                "Г) Фонтанные скважины с дебитом 400 т/сут нефти или 500 тыс. м3/сут газаи более, расположенные на расстоянии менее 500 м от населенного пункта."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "На основании чего проводится периодическая проверка внутрискважинного клапана-отсекателя на срабатывание в процессе его эксплуатации?",
            "vary": [
                "А) На основании решения главного механика организации.",
                "Б) На основании инструкции завода-изготовителя.",
                "В) На основании решения технического руководителя организации.",
                "Г) На основании требований Ростехнадзора."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Что необходимо устанавливать на выкидных линиях и манифольдах скважин, работающих с температурой рабочего тела 80 оС и более?",
            "vary": [
                "А) Демпферы.",
                "Б) Аппараты воздушного охлаждения.",
                "В) Датчики температуры, извещающие о превышении/понижении температуры.",
                "Г) Запорную арматуру с учетом ожидаемой температуры.",
                "Д) Температурные компенсаторы."
            ],
            "correct": 5
        },
        {
            "num": 4,
            "quest": "На какое давление испытывается манифольд после монтажа и соединения его с отводами фонтанной арматуры и трубной головки?",
            "vary": [
                "А) На давление, превышающее рабочее на 25 %.",
                "Б) На рабочее давление.",
                "В) На пробное давление, равное 1,5 рабочего давления.",
                "Г) В данном случае испытание не проводится."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Кем утверждается проект и план перевода скважины на газлифтную эксплуатацию?",
            "vary": [
                "А) Руководителем проектной организации.",
                "Б) Представителем Ростехнадзора.",
                "В) Мастером добычи участка.",
                "Г) Техническим руководителем организации."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кто устанавливает порядок разработки и условия согласования плана работ по текущему ремонту скважин?",
            "vary": [
                "А) Пользователь недр (заказчик).",
                "Б) Территориальный орган Ростехнадзора.",
                "В) Министерство природных ресурсов и экологии Российской Федерации.",
                "Г) Организация - исполнитель работ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что не входит в перечень плана работ по текущему, капитальному ремонтуи реконструкции скважин?",
            "vary": [
                "А) Сведения о наличии давления в межколонных пространствах.",
                "Б) Сведения о конструкции и состоянии скважины.",
                "В) Состояние цементного камня за обсадной колонной.",
                "Г) Пластовые давления и дата их последнего замера."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие требования предъявляются к установке агрегатов и оборудования для ремонта скважин?",
            "vary": [
                "А) Агрегаты для ремонта скважин должны быть в исправном состояниии устанавливаться на расстоянии не менее 5 м от устья скважины.",
                "Б) Агрегаты для ремонта скважин должны быть выполнены во взрывозащищенном исполнении и устанавливаться на безопасном расстоянии друг от друга.",
                "В) Агрегаты для ремонта скважин должны устанавливаться на передвижные или стационарные фундаменты."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "При какой максимальной скорости ветра допускаются работы на высоте при монтаже и ремонте вышек (мачт) агрегатов, используемых для ремонта скважин?",
            "vary": [
                "А) 7 м/с.",
                "Б) 10 м/с.",
                "В) 12 м/с.",
                "Г) 15 м/с."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Кем должны осуществляться подключение переносных светильников и разводка кабелей в полевых условиях при проведении ремонтных работ?",
            "vary": [
                "А) Двоими рабочими: электромонтером и рабочим бригады или двоими рабочими бригады, прошедшими соответствующий инструктаж, один из которых имеет квалификационную группу не ниже II.",
                "Б) Электромонтером и двоими рабочими бригады, прошедшими соответствующий инструктаж и имеющими квалификационную группу не ниже II.",
                "В) Троими рабочими, не менее двоих из которых относятся к электротехническому персоналу."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "При каких условиях должен осуществляться ремонт скважин на кусте с расположенными на поверхности грунта нефтегазопроводами?",
            "vary": [
                "А) При условии отключения нефтегазопроводов со стороны скважин и замерного устройства и разряжения избыточного давления.",
                "Б) При условии полного опорожнения нефтегазопроводов.",
                "В) При условии разборки нефтегазопроводов."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какая мера безопасности должна быть соблюдена при проведении текущего или капитального ремонта скважины с возможным газонефтепроявлением?",
            "vary": [
                "А) Скважина должна быть заглушена.",
                "Б) Должен быть установлен блок долива.",
                "В) Устье скважины должно быть оснащено противовыбросовым оборудованием."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какой радиус имеет опасная зона, устанавливаемая вокруг устья скважинына время прострелочных работ?",
            "vary": [
                "А) Не менее 5 м.",
                "Б) Не менее 7 м.",
                "В) Не менее 10 м.",
                "Г) Не менее 15 м."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Кем устанавливается целесообразность и возможность использования ранее ликвидированных скважин путем их реконструкции?",
            "vary": [
                "А) Комиссией, создаваемой пользователем недр.",
                "Б) Экспертной комиссией, в состав которой входят представители недропользователя, администрации муниципального образования, на территории которого находится скважина, и территориального органа Ростехнадзора.",
                "В) Недропользователем после согласования с территориальным органом Ростехнадзора и территориальным органом Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Чем регламентируются объем и периодичность геофизических работ в нефтяных и газовых скважинах?",
            "vary": [
                "А) Технологической схемой или проектом разработки нефтяных и газовых месторождений.",
                "Б) Действующими нормативно-техническими требованиями.",
                "В) Геолого-техническим нарядом на производство буровых работ, планом проведения ремонтно-восстановительных работ и мероприятиями по контролю разработки пластов, состоянием и эксплуатацией скважин и скважинного оборудования."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что из перечисленного не входит в установленный Правилами перечень средств и приспособлений, которыми должны быть оборудованы каротажные подъемники?",
            "vary": [
                "А) Система автоматической остановки по предельным значениям натяжения кабеля.",
                "Б) Автоматизированный кабелеукладчик.",
                "В) Приспособления для рубки кабеля.",
                "Г) Средства визуального контроля глубины спуска и подъема кабеля, скорости его продвижения и натяжения."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Каким образом устанавливаются подъемник и геофизическая лаборатория при каротаже пробуренного ствола скважины?",
            "vary": [
                "А) По типовой схеме-привязке к буровой установке.",
                "Б) Чтобы обеспечивался удобный проход работников между оборудованием.",
                "В) Чтобы обеспечивались хороший обзор устья скважины, свободный проход работников на мостки и сигнализационная связь между ними и устьем скважины."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие дополнительные требования содержит документация на консервациюи ликвидацию опасных производственных объектов?",
            "vary": [
                "А) Требования охраны недр.",
                "Б) Требования, учитывающие климатические, геологические и гидрогеологические условия ОПО.",
                "В) Требования по предупреждению аварий, локализации и ликвидацииих последствий как в процессе консервации или ликвидации объекта, так и по завершении его консервации, в том числе мероприятия по предотвращению проникновения посторонних лиц на законсервированный объект."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства в части определения взрывоопасных зон?",
            "vary": [
                "А) В проектной документации должны быть определены взрывоопасные зоны.",
                "Б) В проектной документации должны быть определены категории помещенийпо взрывной и пожарной опасности.",
                "В) Должны быть определены взрывоопасные зоны и их классы, категориии группы взрывоопасных смесей, которые могут образоваться при всех возможных аварийных ситуациях, а также категории помещений по взрывопожароопаснойи пожарной опасности."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства к оборудованию, средствам контрольно-измерительных приборов и автоматики, устройствам освещения, сигнализации и связи?",
            "vary": [
                "А) Для оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации взрывопожароопасного производства должны быть предусмотрены меры защиты от статического электричества.",
                "Б) Для оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации должны быть предусмотрены дополнительные меры противоаварийной защиты.",
                "В) Оборудование, средства контрольно-измерительных приборов и автоматики, устройства освещения, сигнализации и связи в проектной документации должны быть предусмотрены во взрывозащищенном исполнении и иметь уровень защиты, соответствующий классу взрывоопасной зоны, и вид взрывозащиты, соответствующий категориям и группам взрывоопасных смесей."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие установлены требования к передвижению агрегатов по ремонту скважин и транспортированию оборудования на скважину?",
            "vary": [
                "А) Агрегаты по ремонту скважин должны передвигаться к скважине со скоростьюне более 5 км/ч.",
                "Б) Маршруты передвижения агрегатов по ремонту скважин и транспортирования оборудования на скважину должны быть согласованы с территориальными органами Ростехнадзора и Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
                "В) Запрещается передвижение оборудования при снегопадах, тумане, пылевых бурях при видимости менее 50 м и порывах ветра более 30 м/с.",
                "Г) Должны выполняться все перечисленные требования."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Кем должна выполняться подготовка замкнутого пространства аппарата (резервуара) для проведения работы внутри него?",
            "vary": [
                "А) Специально подготовленной бригадой подрядной организации.",
                "Б) Персоналом специализированной организации.",
                "В) Технологическим персоналом под руководством специалиста, хорошо осведомленного о возможных опасностях.",
                "Г) Технологическим персоналом, прошедшим инструктаж."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "В какое время суток должны проводиться работы в замкнутом пространстве аппарата, исключая аварийные случаи?",
            "vary": [
                "А) Как правило, в светлое время суток.",
                "Б) Как правило, в темное время суток.",
                "В) В любое время суток с применением светильников во взрывозащищенном исполнении с питанием от напряжения 24 В.",
                "Г) В любое время суток."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какие сведения должны включаться в наряд-допуск на выполнение работ в замкнутом пространстве аппарата (резервуара)?",
            "vary": [
                "А) Состав бригады (не менее трех человек), лицо, ответственное за проведение работв замкнутом пространстве.",
                "Б) Оценка возможных опасностей, периодичность отбора проб воздушной среды в замкнутом пространстве.",
                "В) Меры безопасности, принимаемые в замкнутом пространстве, необходимые средства индивидуальной защиты, потребность в спасательных средствахи специальном инструменте.",
                "Г) Срок действия наряда-допуска, схема установки заглушек, применяемые светильники, отметка о прохождении инструктажа.",
                "Д) В наряд-допуск должны включаться все перечисленные сведения."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": "Чем оснащаются оборудование и емкости во избежание накопления статического электричества?",
            "vary": [
                "А) Предохранительными клапанами.",
                "Б) Проволокой диаметром не менее 6 мм, присоединенной при помощи сварки к двум ближайшим фланцевым соединениям трубопровода и запорной арматуры.",
                "В) Заземлением.",
                "Г) Вентиляционными каналами, оборудованными огнепреградителями.",
                "Д) Дыхательными трубками с отводом газов в безопасную зону."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Должна ли продолжать работу механическая вентиляционная система после того, как замкнутое пространство очищено и проветрено?",
            "vary": [
                "А) Должна, чтобы исключить случайное попадание в него вредных примесей, а также для удаления загрязняющих веществ или тепла, возникающих в результате выполняемых работ.",
                "Б) Должна в течение 1 часа после начала проветривания.",
                "В) Должна в течение 2 часов после начала проветривания.",
                "Г) Не должна."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что должны сделать лица, первый раз входящие в замкнутое пространство для отбора проб воздуха?",
            "vary": [
                "А) Проверить состояние здоровья работников (путем опроса).",
                "Б) Повторно проинструктировать весь состав бригады о безопасных методах работы.",
                "В) Проверить качество и соответствие данным условиям работы спецодежды, средств индивидуальной защиты, спасательного снаряжения и инструментов.",
                "Г) Проверить знание каждым работником своих функций и обязанностей.",
                "Д) Необходимо выполнить все перечисленные действия."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": "Сколько человек допускается к работе в замкнутом пространстве, еслипо условиям работы нет необходимости в большем количестве работников?",
            "vary": [
                "А) Один человек.",
                "Б) Два человека.",
                "В) Двое работающих и один наблюдающий.",
                "Г) Трое работающих и двое наблюдающих."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какое минимальное количество наблюдающих должно находиться снаружи при работе в замкнутом пространстве?",
            "vary": [
                "А) Один наблюдающий.",
                "Б) Не менее двоих наблюдающих.",
                "В) Один наблюдающий и руководитель работ.",
                "Г) Двое наблюдающих и руководитель работ."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Что должны осуществлять находящиеся снаружи наблюдающие?",
            "vary": [
                "А) Поддерживать постоянную связь с лицами, работающими в замкнутом пространстве.",
                "Б) Следить за правильным положением шланга шлангового противогаза и заборного патрубка.",
                "В) Держать в готовности дыхательные аппараты.",
                "Г) Все перечисленные."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие меры необходимо предпринять при обнаружении в замкнутом пространстве паров легковоспламеняющихся жидкостей или газов?",
            "vary": [
                "А) Продолжать работы, проветрив замкнутое пространство с помощью механической системы принудительной вентиляции.",
                "Б) Немедленно прекратить работы.",
                "В) Продолжать работы, проветрив замкнутое пространство путем открытия люковс противоположных сторон замкнутого пространства.",
                "Г) Информировать руководителя работ об обнаружении паров и продолжить работы."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Куда должен производиться сброс нефти и нефтепродуктов из аппаратов, резервуаров и оборудования при их подготовке?",
            "vary": [
                "А) В специальные (аварийные) емкости.",
                "Б) В производственную канализацию.",
                "В) В закрытую дренажную систему.",
                "Г) В открытую дренажную систему.",
                "Д) В канализацию бытовых стоков."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какой должна быть температура внутри резервуаров во время пропаривания?",
            "vary": [
                "А) Не выше +60 °С.",
                "Б) Не выше +70 °С.",
                "В) Не выше +80 °С.",
                "Г) Не выше +90 °С."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какое средство защиты должны использовать работники, выполняющие работы по очистке резервуаров и аппаратов от грязи и отложений?",
            "vary": [
                "А) Шланговый противогаз.",
                "Б) Респиратор.",
                "В) Дыхательный аппарат автономного действия.",
                "Г) Марлевую повязку."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Чем должно производиться отвертывание и завертывание гаек на фланцевых соединениях люков аппаратов, резервуаров (емкостей), трубопроводов и арматуры?",
            "vary": [
                "А) Гаечным ключом с рычагом длиной 0,5 м.",
                "Б) Накидным ключом с рычагом длиной 0,5 м.",
                "В) Гаечным ключом без рычага.",
                "Г) Торцовым ключом с рычагом 0,5 м.",
                "Д) Гайковертами с пневматическим или гидравлическим приводом."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие светильники должны применяться для освещения внутри аппаратови резервуаров?",
            "vary": [
                "А) Переносные светильники во взрывозащищенном исполнении с лампами напряжением не выше 12 В.",
                "Б) Стационарные светодиодные светильники напряжением не выше 36 В.",
                "В) Стационарные светильники напряжением до 110 В во взрывозащищенном исполнении.",
                "Г) Переносные светильники во взрывозащищенном исполнении с лампами напряжением не выше 24 В."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какие меры должны быть приняты при очистке теплообменника или конденсатора механическим способом?",
            "vary": [
                "А) Необходимо с противоположной стороны сделать ограждение и вывесить предупреждающую надпись «Опасная зона!».",
                "Б) Вокруг теплообменника или конденсатора установить предупреждающие надписи «Внимание! Опасная зона!».",
                "В) Необходимо в месте работы поставить наблюдающего, назначенного начальником участка.",
                "Г) За 30 м до теплообменника или конденсатора выставить заграждение и вывесить предупреждающую надпись «Опасная зона!»."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "При наличии какого документа разрешается приступать к проведению ремонтных работ аппаратов, резервуаров и оборудования?",
            "vary": [
                "А) При наличии наряда-допуска с указанием ответственных лиц за подготовкуи проведение ремонтных работ.",
                "Б) При наличии заказа на проведение работ.",
                "В) При наличии разрешения, подписанного техническим руководителем организации.",
                "Г) При наличии учетного листа с указанием состава ремонтной бригады."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "При каких обстоятельствах ремонтные работы должны быть немедленно прекращены?",
            "vary": [
                "А) При появлении газа, а также при аварии на соседней установке или объекте.",
                "Б) При отключении штатного освещения.",
                "В) При отсутствии ответственного за проведение работ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "С чьего разрешения можно проводить ремонтные работы в ночное время?",
            "vary": [
                "А) С разрешения технического руководителя организации.",
                "Б) С разрешения ответственного за проведение работ.",
                "В) С разрешения территориального органа Ростехнадзора.",
                "Г) С письменного разрешения технического руководителя организации или участка или начальника установки.",
                "Д) С письменного разрешения начальника ремонтной бригады."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кем должны производиться работы по вскрытию и ремонту любого электрооборудования и освещения?",
            "vary": [
                "А) Персоналом подрядной организации.",
                "Б) Электротехническим персоналом.",
                "В) Эксплуатационным персоналом.",
                "Г) Любым персоналом, прошедшим инструктаж."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Где должна производиться запись о проведенном ремонте оборудования?",
            "vary": [
                "А) В паспорте оборудования.",
                "Б) В журнале инструктажей.",
                "В) В руководстве завода-изготовителя.",
                "Г) В журнале учета приема-сдачи смен."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какие квалификационные требования предъявляются к рабочим, осуществляющим ремонт электродегидраторов?",
            "vary": [
                "А) Наличие квалификационной группы по электробезопасности, соответствующей требованиям действующих нормативных документов в области электробезопасности.",
                "Б) Наличие специальной подготовки в части обслуживания и ремонта электрообезвоживающей и обессоливающей установок.",
                "В) Наличие допуска к работам на электроустановках напряжением выше 1000 В."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Каким образом должен быть подготовлен к ремонту технологический трубопровод?",
            "vary": [
                "А) Перед проведением ремонтных работ необходимо продуть трубопровод воздухом.",
                "Б) Перед проведением ремонтных работ необходимо провести проверку воздухав районе работ на загазованность.",
                "В) Перед проведением ремонтных работ необходимо трубопровод освободить от транспортируемого продукта, продуть паром."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Кем утверждается схема установки заглушек перед началом ремонтных работ?",
            "vary": [
                "А) Лицом, ответственным за подготовку аппаратуры, резервуаров, оборудованияи трубопроводов к осмотру, очистке и ремонту.",
                "Б) Руководителем организации.",
                "В) Техническим директором организации.",
                "Г) Представителем территориального органа Ростехнадзора."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кто допускается к руководству и выполнению сварочных работ на опасных производственных объектах?",
            "vary": [
                "А) Допускаются лица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
                "Б) Допускаются лица, не моложе 21 года, имеющие группу по электробезопасностине ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
                "В) Допускаются любые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на опасных производственных объектах?",
            "vary": [
                "А) Знаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
                "Б) Знаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
                "В) Знаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие требования предъявляются к сварщикам?",
            "vary": [
                "А) Они должны иметь действующее аттестационное удостоверениепо соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
                "Б) Они должны иметь действующее аттестационное удостоверение по любому способу сварки.",
                "В) Они должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "К каким работам допускаются сварщики?",
            "vary": [
                "А) Ко всем сварочным работам при наличии хотя бы одного действующего аттестационного удостоверения по любому способу сварки.",
                "Б) К сварочным работам, на которые они когда-либо были аттестованы, независимо от того, истек ли срок действия соответствующего аттестационного удостоверения.",
                "В) К сварочным работам, которые указаны в их действующих аттестационных удостоверениях."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какой системой вентиляции должны быть оборудованы стационарные рабочие места сварщиков?",
            "vary": [
                "А) Системой вытяжной вентиляции в зоне сварки.",
                "Б) Системой приточно-вытяжной вентиляции в зоне сварки.",
                "В) Системой приточной вентиляции в зоне сварки."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какой документ оформляется на выполнение сварочных работ в зонах действия опасных производственных факторов, возникновение которых не связанос характером выполняемых работ?",
            "vary": [
                "А) Специальный документ не оформляется, работы выполняются по утвержденным в организации инструкциям по охране труда.",
                "Б) Распоряжение о производстве сварочных работ.",
                "В) Наряд-допуск."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Что должно быть отражено в наряде-допуске на сварку?",
            "vary": [
                "А) Меры по обеспечению безопасных условий работы персонала, состав бригады, их подписи о прохождении инструктажа и фамилии руководителей сварочных работ.",
                "Б) Меры по обеспечению безопасных условий работы персонала, мероприятияпо подготовке объекта к проведению сварочных работ и последовательность их проведения, состав бригады, прохождение инструктажа и фамилии руководителей сварочных работ.",
                "В) Меры по безопасности персонала, мероприятия по подготовке объекта к проведению сварочных работ и последовательность их проведения."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Что должно быть приведено в технологических картах по сварке?",
            "vary": [
                "А) Технология сварки, последовательность операций, технические приемы, особенности процесса сварки, обеспечивающие качество сварных соединений, меры по обеспечению безопасных условий работы персонала.",
                "Б) Режимы сварки, последовательность операций, технические приемы, а также технологические особенности процесса сварки, обеспечивающие качество сварных соединений.",
                "В) Режимы сварки, последовательность операций, технические приемы контроля качества сварных соединений, инструкции по организации сборочно-сварочного участка."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "В каком объеме и какими методами должен проводиться контроль сварных соединений?",
            "vary": [
                "А) Контроль должен проводиться в 100-процентном объеме методом ультразвукового контроля.",
                "Б) Контроль должен проводиться в объеме, предусмотренном проектной документацией, только путем проведения внешнего осмотра и измерения размеров соединений.",
                "В) Контроль должен проводиться в объеме и методами, предусмотренными нормативно-технической документацией или проектной документацией."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
            "vary": [
                "А) Проверку путем выполнения и контроля допускного сварного соединения.",
                "Б) Проверку знания теоретических основ сварки.",
                "В) Проверку умения определять и устранять видимые дефекты сварного соединения."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должно быть выполнено по окончании сварки?",
            "vary": [
                "А) Швы сварных соединений и элементы металлоконструкций должны быть обезжирены растворителями.",
                "Б) Швы сварных соединений и элементы металлоконструкций должны быть очищены от шлака, брызг и натеков металла.",
                "В) Швы сварных соединений должны быть просвечены рентгеновскими лучами."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Применение какой маркировки допускается при выполнении одного сварного соединения несколькими сварщиками?",
            "vary": [
                "А) Допускается применение клейма одного из участвовавших в сварке сварщиков по выбору руководителя сварочных работ.",
                "Б) Должны быть поставлены клейма всех сварщиков, участвовавших в сварке.",
                "В) Допускается применение клейма сварщика, выполнившего наибольший объем работ.",
                "Г) Допускается применение клейма, определенного распорядительным документом организации, выполняющей сварочные работы."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какое требование не предъявляется к маркировке сварных соединений элементов с толщиной стенки более 6 мм?",
            "vary": [
                "А) При выполнении всех сварных соединений одним сварщиком допускается указывать шифр клейма сварщика в доступном для осмотра месте, заключенномв рамку, наносимую несмываемой краской; место маркировки в этом случае указывается в паспорте технического устройства.",
                "Б) Способ маркировки должен исключать наклеп, подкалку или недопустимое уменьшение толщины металла и обеспечить сохранность маркировки в течение всего периода эксплуатации технического устройства.",
                "В) Необходимость и способ маркировки сварных соединений устанавливаются требованиями производственно-технологической документации."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какие требования предъявляются ФНП «Требования к производству сварочных работ на опасных производственных объектах» к сварочному оборудованию и сварочным материалам, применяемым при сварке технических устройств и сооружений?",
            "vary": [
                "А) Оборудование и материалы должны обеспечивать максимальную производительность работ.",
                "Б) Оборудование и материалы должны соответствовать применяемым технологиям сварки, обладать сварочно-технологическими характеристиками и качествами, обеспечивающими свойства сварных соединений в пределах значений, установленных требованиями нормативно-технической документации, регламентирующей сварку конкретных технических устройств и сооружений.",
                "В) Оборудование и материалы должны быть экономичными в использовании, простыми в ремонте и предъявлять минимальные требования к квалификации сварщиков."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Какая документация оформляется при проведении сварочных работ?",
            "vary": [
                "А) Журналы сварочных работ и протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков.",
                "Б) Акты и протоколы испытаний сварных соединений.",
                "В) Исполнительная документация, включающая журналы сварочных работ, заключения по контролю, протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков и схемам сварных соединений."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А) Исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходнойи приемной емкостях.",
                "Б) Исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значенийв приемной емкости.",
                "В) Исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г) Исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А) Количественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б) Класс опасности обращающихся в процессе веществ.",
                "В) Температура самовоспламенения паров обращающихся в процессе веществ.",
                "Г) Скорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какие технологические блоки относятся к первой категории взрывоопасности?",
            "vary": [
                "А) Qв > 37, m, кг > 5000.",
                "Б) Qв 27 - 37, m, кг 2000 - 5000.",
                "В) Qв < 27, m, кг < 2000."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Каким документом обосновывается повышение категории взрывоопасности технологических блоков, определяемое количеством токсичных, высокотоксичных веществ, опасностью причинения ими вреда обслуживающему персоналу при вероятностных сценариях развития аварийной ситуации?",
            "vary": [
                "А) Проектной документацией.",
                "Б) Техническим регламентом.",
                "В) Правилами безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "аким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
            "vary": [
                "А) Допускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
                "Б) Иметь специализированные центры обучения и подготовки для производственного персонала.",
                "В) Посредством обучения персонала на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
                "Г) Иметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средств управления."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каких документах приводятся способы и средства, исключающие выход параметров за установленные пределы?",
            "vary": [
                "А) В исходных данных на проектирование.",
                "Б) В проектной документации.",
                "В) В технологическом регламенте на производство.",
                "Г) Во всех перечисленных."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
            "vary": [
                "А) Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при Qв <10 - управление ручное, дистанционное.",
                "Б) Для установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории - дистанционное, не автоматическое, а при Qв ≤ 10 допускается ручное управление по месту.",
                "В) Для установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блокамиII категории взрывоопасности - ручное, дистанционное, для установокс технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г) Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Кем определяется степень разделения материальных сред и меры обеспечения взрывобезопасности на всех стадиях процесса?",
            "vary": [
                "А) Разработчиком процесса.",
                "Б) Разработчиком процесса и проекта.",
                "В) Разработчиком проекта.",
                "Г) Степень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В массообменных процессах при отклонении технологических параметровот регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
            "vary": [
                "А) Для установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное, дистанционное регулирование, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Б) Для установок с технологическими блоками I и II категорийвзрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
                "В) Для установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное, дистанционное при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г) Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматически, а при Qв ≤ 10 допускается ручное, дистанционное."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Как должны соотноситься давления негорючего теплоносителя (хладагента)и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
            "vary": [
                "А) На установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блокамиII и III категорий взрывоопасности соотношение давлений не регламентируется.",
                "Б) На установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности соотношение давлений не регламентируется.",
                "В) Давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
                "Г) Соотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоленияи уплотнения (полимеризации, поликонденсации) и др., нестабильных веществс вероятным их отложением в аппаратуре и трубопроводах?",
            "vary": [
                "А) Заказчиком в задании на проектирование.",
                "Б) Разработчиком процесса.",
                "В) Разработчиками процесса и проекта.",
                "Г) Разработчиком проекта."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
            "vary": [
                "А) По месту.",
                "Б) Дистанционно (из безопасного места).",
                "В) По месту и дистанционно (из безопасного места).",
                "Г) Определяется разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
            "vary": [
                "А) Расчетные данные, которым должны соответствовать параметры оборудованияи показатели надежности.",
                "Б) Расчетные данные, которым должны соответствовать параметры оборудованияи требования действующих нормативных документов.",
                "В) Расчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
                "Г) Исходные данные на проектирование, требования действующих нормативных документов с учетом категории взрывоопасности технологических блоков."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
            "vary": [
                "А) Эффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждаются испытаниями промышленных образцов оборудования на взрывозащищенность.",
                "Б) Эффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждаются заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
                "В) Эффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждаются результатами опытных работ, проведенных разработчиком данного оборудования, и заключением экспертизы промышленной безопасности.",
                "Г) Эффективность и надежность средств взрывозащиты и локализации пламении других противоаварийных устройств подтверждаются заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования, и заключением экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какие требования предъявляются к оборудованию, выведенномуиз действующей технологической системы?",
            "vary": [
                "А) Оборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической схеме - закрашено.",
                "Б) Оборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
                "В) Оборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
                "Г) Оборудование должно быть демонтировано."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каких местах не допускается размещать фланцевые соединения трубопроводов с пожаровзрывоопасными, токсичными и едкими веществами?",
            "vary": [
                "А) Над местами, предназначенными для прохода людей, и рабочими площадками.",
                "Б) Над автодорогами и тротуарами.",
                "В) На трубопроводах, идущих по стенам зданий.",
                "Г) На трубопроводах, проложенных по эстакадам."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "На какие виды работ распространяются Правила ведения газоопасных, огневых и ремонтных работ?",
            "vary": [
                "А) На ведение газоопасных, огневых и ремонтных работ на опасных производственных объектах.",
                "Б) На проведение строительно-монтажных и наладочных работ при строительстве, реконструкции объектов капитального строительства на выделенной и огражденной площадке на территории находящихся в эксплуатации опасных производственных объектов.",
                "В) На ведение газоопасных, огневых и ремонтных работ на объектах электроэнергетики.",
                "Г) На ведение газоопасных, огневых и ремонтных работ на объектах атомной энергетики."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Кто разрабатывает перечень газоопасных работ?",
            "vary": [
                "А) Каждое структурное подразделение эксплуатирующей организации.",
                "Б) Служба производственного контроля эксплуатирующей организации.",
                "В) Газоспасательная служба.",
                "Г) Подразделения, которые обязаны готовить объекты к газоопасным работам."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Как должны выполняться работы, не включенные в утвержденный перечень газоопасных работ?",
            "vary": [
                "А) По наряду-допуску на проведение газоопасных работ с последующим их внесением в перечень газоопасных работ в десятидневный срок.",
                "Б) По наряду-допуску на проведение газоопасных работ с последующим их внесением в перечень газоопасных работ в течение года.",
                "В) Запрещается выполнять работы, не включенные в утвержденный перечень газоопасных работ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Кто и на какой срок может продлить наряд-допуск на проведение газоопасных работ?",
            "vary": [
                "А) Руководитель структурного подразделения не более чем на 1 дневную рабочую смену.",
                "Б) Лицо, зарегистрировавшее наряд-допуск на требуемый для окончания работ срок.",
                "В) Руководитель структурного подразделения не более чем на 1 рабочую смену.",
                "Г) Лицо, зарегистрировавшее наряд-допуск не более чем на 1 дневную смену."
            ],
            "correct": 1
        }
    ]
]
