tickets = [
    [
        {
            "num": 1,
            "quest": "Каким документом определяется порядок организации и производства работ на одном объекте несколькими подразделениями одной организации, эксплуатирующей опасный производственный объект?",
            "vary": [
                "А)\tРегламентом об организации безопасного производства работ, утвержденным руководителем этой организации.",
                "Б)\tПоложением о производственном контроле организации.",
                "В)\tНарядом-допуском, оформленным техническим директором (ответственным лицом) организации.",
                "Г)\tПроизводственным заданием, выданным руководителем организации или лицом, его заменяющим.",
                "Д)\tГрафиком взаимодействия, согласованным с вышестоящей организацией."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "На какое давление испытывается манифольд после монтажа и соединения его с отводами фонтанной арматуры и трубной головки?",
            "vary": [
                "А)\tНа давление, превышающее рабочее на 25%.",
                "Б)\tНа рабочее давление.",
                "В)\tНа пробное давление, равное 1,5 рабочего давления.",
                "Г)\tВ данном случае испытание не проводится."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какое средство защиты должны использовать работники, выполняющие работы по очистке резервуаров и аппаратов от грязи и отложений?",
            "vary": [
                "А)\tШланговый противогаз.",
                "Б)\tРеспиратор.",
                "В)\tДыхательный аппарат автономного действия.",
                "Г)\tМарлевую повязку."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А)\tИсключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
                "Б)\tИсключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
                "В)\tИсключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г)\tИсключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Каким основным документом регламентируется производство буровых работ?",
            "vary": [
                "А)\tТехнологической схемой разработки месторождений.",
                "Б)\tПроектом обустройства нефтегазового месторождения.",
                "В)\tРабочим проектом на производство буровых работ."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кем утверждается перечень работ, осуществляемых по наряду-допуску?",
            "vary": [
                "А)\tОтветственным руководителем вышестоящей организации.",
                "Б)\tНачальником территориального органа Ростехнадзора.",
                "В)\tТехническим руководителем организации.",
                "Г)\tДиректором регионального центра Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий России.",
                "Д)\tОтветственным исполнителем работ."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Кем утверждается проект и план перевода скважины на газлифтную эксплуатацию?",
            "vary": [
                "А)\tРуководителем проектной организации.",
                "Б)\tПредставителем Ростехнадзора.",
                "В)\tМастером добычи участка.",
                "Г)\tТехническим руководителем организации."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": ", трубопроводов и арматуры?",
            "vary": [
                "А)\tГаечным ключом с рычагом длиной 0,5 м.",
                "Б)\tНакидным ключом с рычагом длиной 0,5 м.",
                "В)\tГаечным ключом без рычага.",
                "Г)\tТорцовым ключом с рычагом 0,5 м.",
                "Д)\tГайковертами с пневматическим или гидравлическим приводом."
            ],
            "correct": 5
        },
        {
            "num": 4,
            "quest": "Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б)\tКласс опасности обращающихся в процессе веществ.",
                "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
                "Г)\tСкорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Что должны обеспечивать конструкция и схема колонной устьевой обвязки, фонтанной арматуры?",
            "vary": [
                "А)\tОптимальные режимы при эксплуатации и подземном ремонте скважины, а также возможность безопасного проведения технологических операций на скважине и глубинных исследований.",
                "Б)\tОптимальные режимы работы скважины, возможность герметизации трубного, затрубного и межтрубных пространств, возможность выполнения технологических операций в скважине, глубинные исследования, отбор проб и контроль устьевого давления и температуры.",
                "В)\tВозможность обеспечения правильной центровки обсадных колонн в скважине.",
                "Г)\tБезопасный отбор проб и контроль устьевого давления и температуры, проведение работ при глушении скважины."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие требования согласно Правилам безопасности в нефтяной и газовой промышленности предъявляются к освещенности рабочих мест?",
            "vary": [
                "А)\tОкна должны быть снабжены светозащитным устройством, предотвращающим попадание дневного света на рабочее место или ослабляющим его.",
                "Б)\tРабочие места должны освещаться только лампами дневного света, смонтированными на потолке.",
                "В)\tОсвещенность должна быть равномерной и исключать возникновение слепящего действия осветительных приспособлений на работающих.",
                "Г)\tОсвещенность должна быть равномерной, а также должно быть предусмотрено аварийное освещение рабочих мест."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Кто устанавливает порядок разработки и условия согласования плана работ по текущему ремонту скважин?",
            "vary": [
                "А)\tПользователь недр (заказчик).",
                "Б)\tТерриториальный орган Ростехнадзора.",
                "В)\tМинистерство природных ресурсов и экологии Российской Федерации.",
                "Г)\tОрганизация - исполнитель работ."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какие светильники должны применяться для освещения внутри аппаратов и резервуаров?",
            "vary": [
                "А)\tПереносные светильники во взрывозащищенном исполнении с лампами напряжением не выше 12 В.",
                "Б)\tСтационарные светодиодные светильники напряжением не выше 36 В.",
                "В)\tСтационарные светильники напряжением до 110 В во взрывозащищенном исполнении.",
                "Г)\tПереносные светильники во взрывозащищенном исполнении с лампами напряжением не выше 24 В."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какие технологические блоки относятся к первой категории взрывоопасности?",
            "vary": [
                "А)\tQв > 37, m, кг > 5000.",
                "Б)\tQв 27 – 37, m, кг 2000 - 5000.",
                "В)\tQв < 27, m, кг < 2000."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Каким должно быть давление прессовки фонтанной арматуры после ее установки?",
            "vary": [
                "А)\tДолжно быть равно давлению опрессовки эксплуатационной колонны.",
                "Б)\tНе должно превышать давление опрессовки эксплуатационной колонны более чем на 25 %.",
                "В)\tДолжно составлять 0,9 давления опрессовки эксплуатационной колонны.",
                "Г)\tВеличина давления не регламентируется."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Когда следует проводить измерение освещенности внутри помещений, в том числе участков, отдельных рабочих мест, проходов?",
            "vary": [
                "А)\tПри вводе сети освещения в эксплуатацию в соответствии с нормами освещенности, а также при изменении функционального назначения помещений.",
                "Б)\tПеред вводом объекта в эксплуатацию и далее ежегодно, на рабочих местах - ежегодно.",
                "В)\tПосле реконструкции систем освещения.",
                "Г)\tПеред вводом объекта в эксплуатацию, на рабочих местах - не реже 2 раз в год."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что не входит в перечень плана работ по текущему, капитальному ремонту и реконструкции скважин?",
            "vary": [
                "А)\tСведения о наличии давления в межколонных пространствах.",
                "Б)\tСведения о конструкции и состоянии скважины.",
                "В)\tСостояние цементного камня за обсадной колонной.",
                "Г)\tПластовые давления и дата их последнего замера."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие меры должны быть приняты при очистке теплообменника или конденсатора механическим способом?",
            "vary": [
                "А)\tНеобходимо с противоположной стороны сделать ограждение и вывесить предупреждающую надпись: «Опасная зона!».",
                "Б)\tВокруг теплообменника или конденсатора установить предупреждающие надпись «Внимание! Опасная зона!».",
                "В)\tНеобходимо в месте работы поставить наблюдающего, назначенного начальником участка.",
                "Г)\tЗа 30 м до теплообменника или конденсатора выставить заграждение и вывесить предупреждающую надпись «Опасная зона!»."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Каким документом обосновывается повышение категории взрывоопасности технологических блоков, определяемое количеством токсичных, высокотоксичных веществ, опасностью причинения ими вреда обслуживающему персоналу при вероятностных сценариях развития аварийной ситуации?",
            "vary": [
                "А)\tПроектной документацией.",
                "Б)\tТехническим регламентом.",
                "В)\tПравилами безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "На какое давление следует производить опрессовку фонтанной арматуры в собранном виде до установки на устье?",
            "vary": [
                "А)\tНа рабочее давление, предусмотренное паспортом, с выдержкой под внутренним давлением 30 минут.",
                "Б)\tНа давление, превышающее на 25% давление опрессовки эксплуатационной колонны.",
                "В)\tНа давление опрессовки эксплуатационной колонны.",
                "Г)\tНа давление, превышающее рабочее на 15%."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Чем должны быть оборудованы места прохода и доступа к техническим устройствам, на которых требуется подъем рабочего либо обслуживающего персонала на высоту выше 0,75 м?",
            "vary": [
                "А)\tЛестницами с перилами.",
                "Б)\tПереходными мостиками.",
                "В)\tСтупенями.",
                "Г)\tНастилом с планками."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какие требования предъявляются к установке агрегатов и оборудования для ремонта скважин?",
            "vary": [
                "А)\tАгрегаты для ремонта скважин должны быть в исправном состоянии и устанавливаться на расстоянии не менее 5 м от устья скважины.",
                "Б)\tАгрегаты для ремонта скважин должны быть выполнены во взрывозащищенном исполнении и устанавливаться на безопасном расстоянии друг от друга.",
                "В)\tАгрегаты для ремонта скважин должны устанавливаться на передвижные или стационарные фундаменты."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "При наличии какого документа разрешается приступать к проведению ремонтных работ аппаратов, резервуаров и оборудования?",
            "vary": [
                "А)\tПри наличии наряда-допуска с указанием ответственных лиц за подготовку и проведение ремонтных работ.",
                "Б)\tПри наличии заказа на проведение работ.",
                "В)\tПри наличии разрешения, подписанного техническим руководителем организации.",
                "Г)\tПри наличии учетного листа с указанием состава ремонтной бригады."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " ситуациях на установках с технологическими блоками I и II категории взрывоопасности?",
            "vary": [
                "А)\tДопускать к самостоятельной работе не ранее, чем через 6 месяцев после стажировки на объекте.",
                "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
                "В)\tПосредством обучения персонала на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
                "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средств управления."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какие меры должны приниматься в случае производства на скважине работ, требующих давлений, превышающих давления опрессовки обсадной колонны?",
            "vary": [
                "А)\tПроведение таких работ категорически запрещено.",
                "Б)\tНа устье устанавливается специальная арматура, а эксплуатационная колонна защищается установкой пакера.",
                "В)\tНа устье устанавливается предохранитель, эксплуатационная колонна защищается специальным наголовником.",
                "Г)\tНа устье устанавливается обратный клапан, эксплуатационная колонна защищается клапаном-отсекателем."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким должно быть минимальное допустимое значение ширины лестницы для переноса тяжестей?",
            "vary": [
                "А)\t1,0 м.",
                "Б)\t0,5 м.",
                "В)\t0,8 м.",
                "Г)\t0,65 м."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " агрегатов, используемых для ремонта скважин?",
            "vary": [
                "А)\t7 м/с.",
                "Б)\t10 м/с.",
                "В)\t12 м/с.",
                "Г)\t15 м/с."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "При каких обстоятельствах ремонтные работы должны быть немедленно прекращены?",
            "vary": [
                "А)\tПри появлении газа, а также при аварии на соседней установке или объекте.",
                "Б)\tПри отключении штатного освещения.",
                "В)\tПри отсутствии ответственного за проведение работ."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В каких документах приводятся способы и средства, исключающие выход параметров за установленные пределы?",
            "vary": [
                "А)\tВ исходных данных на проектирование.",
                "Б)\tВ проектной документации.",
                "В)\tВ технологическом регламенте на производство.",
                "Г)\tВо всех перечисленных."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Чем завод-изготовитель должен оснащать фонтанную арматуру?",
            "vary": [
                "А)\tУстройством, обеспечивающим установку и снятие манометра при наличии давления в арматуре.",
                "Б)\tОбратными и шаровыми клапанами с ручным управлением, трехходовым краном для замены манометров.",
                "В)\tДросселями с ручным, а по требованию заказчика - с дистанционным управлением, запорной арматурой с дистанционным и (или) ручным управлением.",
                "Г)\tОснащение арматуры определяется заказчиком по согласованию с противофонтанной службой."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Из каких материалов изготавливается настил для рабочих площадок, расположенных на высоте?",
            "vary": [
                "А)\tИз металлических листов, исключающих возможность скольжения.",
                "Б)\tИз досок толщиной не менее 40 мм.",
                "В)\tИз металлических листов, исключающих возможность скольжения, или из досок толщиной не менее 0,04 м.",
                "Г)\tИз пруткового (круглого) проката."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Кем должны осуществляться подключение переносных светильников и разводка кабелей в полевых условиях при проведении ремонтных работ?",
            "vary": [
                "А)\tДвоими рабочими: электромонтером и рабочим бригады или двоими рабочими бригады, прошедшими соответствующий инструктаж, один из которых имеет квалификационную группу не ниже II.",
                "Б)\tЭлектромонтером и двоими рабочими бригады, прошедшими соответствующий инструктаж и имеющими квалификационную группу не ниже II.",
                "В)\tТроими рабочими, не менее двоих из которых относятся к электротехническому персоналу."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "С чьего разрешения можно проводить ремонтные работы в ночное время?",
            "vary": [
                "А)\tС разрешения технического руководителя организации.",
                "Б)\tС разрешения ответственного за проведения работ.",
                "В)\tС разрешения территориального органа Ростехнадзора.",
                "Г)\tС письменного разрешения технического руководителя организации или участка или начальника установки.",
                "Д)\tС письменного разрешения начальника ремонтной бригады."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
            "vary": [
                "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при Q 10 - управление ручное, дистанционное.",
                "Б)\tДля установок с технологическими блоками I и II категории взрывоопасности - автоматическое управление, с технологическими блоками III категории - дистанционное, не автоматическое, а при Q 10 допускается ручное управление по месту.",
                "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности - ручное, дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г)\tДля установок с технологическими блоками I, II и III категории взрывоопасности - автоматическое управление."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "?",
            "vary": [
                "А)\tФонтанные скважины с дебитом 350 т/сут нефти или 400 тыс.м3/сут газа и более.",
                "Б)\tФонтанные скважины с дебитом 300 т/сут нефти или 400 тыс.м3/сут газа и более, расположенные на расстоянии менее 1 км от населенного пункта.",
                "В)\tФонтанные скважины, расположенные на расстоянии менее 1,5 км от населенного пункта.",
                "Г)\tФонтанные скважины с дебитом 400 т/сут нефти или 500 тыс.м3/сут газа и более, расположенные на расстоянии менее 500 м от населенного пункта."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "С какой периодичностью следует испытывать предохранительные пояса и фалы статической нагрузкой?",
            "vary": [
                "А)\tНе реже одного раза в год.",
                "Б)\tНе реже одного раза в 5 лет.",
                "В)\tНе реже одного раза в 3 года.",
                "Г)\tНе реже чем один раз в 6 месяцев."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "При каких условиях должен осуществляться ремонт скважин на кусте с расположенными на поверхности грунта нефтегазопроводами?",
            "vary": [
                "А)\tПри условии отключения нефтегазопроводов со стороны скважин и замерного устройства и разряжения избыточного давления.",
                "Б)\tПри условии полного опорожнения нефтегазопроводов.",
                "В)\tПри условии разборки нефтегазопроводов."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Кем должны производиться работы по вскрытию и ремонту любого электрооборудования и освещения?",
            "vary": [
                "А)\tПерсоналом подрядной организации.",
                "Б)\tЭлектротехническим персоналом.",
                "В)\tЭксплуатационным персоналом.",
                "Г)\tЛюбым персоналом, прошедшим инструктаж."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Кем определяется степень разделения материальных сред и меры обеспечения взрывобезопасности на всех стадиях процесса?",
            "vary": [
                "А)\tРазработчиком процесса.",
                "Б)\tРазработчиком процесса и проекта.",
                "В)\tРазработчиком проекта.",
                "Г)\tСтепень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "На основании чего проводится периодическая проверка внутрискважинного клапана-отсекателя на срабатывание в процессе его эксплуатации?",
            "vary": [
                "А)\tНа основании решения главного механика организации.",
                "Б)\tНа основании инструкции завода-изготовителя.",
                "В)\tНа основании решения технического руководителя организации.",
                "Г)\tНа основании требований Ростехнадзора."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Где должны находиться запорные, отсекающие и предохранительные устройства насоса или компрессора, устанавливаемые на нагнетательном и всасывающем трубопроводах?",
            "vary": [
                "А)\tНа максимально приближенном расстоянии к насосу (компрессору).",
                "Б)\tВ помещении пульта управления насосами (компрессорами).",
                "В)\tНа расстоянии не менее 100 диаметров трубопровода от насоса (компрессора).",
                "Г)\tНормативными документами это не регламентируется."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какая мера безопасности должна быть соблюдена при проведении текущего или капитального ремонта скважины с возможным газонефтепроявлением?",
            "vary": [
                "А)\tСкважина должна быть заглушена.",
                "Б)\tДолжен быть установлен блок долива.",
                "В)\tУстье скважины должно быть оснащено противовыбросовым оборудованием."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Где должна производиться запись о проведенном ремонте оборудования?",
            "vary": [
                "А)\tВ паспорте оборудования.",
                "Б)\tВ журнале инструктажей.",
                "В)\tВ руководстве завода-изготовителя.",
                "Г)\tВ журнале учета приема-сдачи смен."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В массообменных процессах при отклонении технологических параметров от регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
            "vary": [
                "А)\tДля установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное, дистанционное регулирование, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Б)\tДля установок с технологическими блоками I и II категории взрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
                "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное, дистанционное при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г)\tДля установок с технологическими блоками I, II и III категории взрывоопасности - автоматически, а при Q 10 допускается ручное, дистанционное."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Что необходимо устанавливать на выкидных линиях и манифольдах скважин, работающих с температурой рабочего тела 80 оС и более?",
            "vary": [
                "А)\tДемпферы.",
                "Б)\tАппараты воздушного охлаждения.",
                "В)\tДатчики температуры, извещающие о превышении/понижении температуры.",
                "Г)\tЗапорную арматуру с учетом ожидаемой температуры.",
                "Д)\tТемпературные компенсаторы."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газопотребления?",
            "vary": [
                "А)\tЕсли объект транспортирует природный газ между населенными пунктами с давлением, превышающим 0,005 МПа.",
                "Б)\tЕсли объект транспортирует природный газ по территориям населенных пунктов исключительно к производственным площадкам, на которых размещены газотурбинные и парогазовые установки, с давлением, превышающим 1,2 МПа.",
                "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию, размещенному вне зданий, с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории производственных предприятий, не должно превышать:",
            "vary": [
                "А)\t2,5 МПа.",
                "Б)\t1,2 МПа.",
                "В)\t0,6 МПа.",
                "Г)\t0,005 МПа. "
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " должно быть между газопроводом (футляром) и подземными инженерными коммуникациями и сооружениями в местах их пересечений?",
            "vary": [
                "А)\t0,1 м. ",
                "Б)\t0,2 м.",
                "В)\t0,5 м.",
                "Г)\t1,0 м."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "На каких участках технологических устройств проектом должна предусматриваться установка продувочных газопроводов?",
            "vary": [
                "А)\tПеред первым отключающим устройством и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
                "Б)\tПосле первого отключающего устройства и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
                "В)\tПосле первого отключающего устройства на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта, и на обводной линии (байпасе) между двумя отключающими устройствами."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Какое из перечисленных требований к проектированию внутренних газопроводов верно?",
            "vary": [
                "А)\tПри установке нескольких единиц газоиспользующего оборудования должна быть обеспечена возможность отключения каждой единицы оборудования.",
                "Б)\tНа продувочном газопроводе должен предусматриваться штуцер с краном перед отключающим устройством.",
                "В)\tПри проектировании внутренних газопроводов по стенам зданий допускается пересечение газопроводами дверных проемов, если высота проемов не менее 3 м."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кем определяются критерии вывода из эксплуатации технического устройства?",
            "vary": [
                "А)\tОрганизацией-изготовителем.",
                "Б)\tРостехнадзором или его территориальным органом.",
                "В)\tЭксплуатирующей организацией или ее структурным подразделением.",
                "Г)\tПоставщиком оборудования."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Кем устанавливается целесообразность и возможность использования ранее ликвидированных скважин путем их реконструкции?",
            "vary": [
                "А)\tКомиссией, создаваемой пользователем недр.",
                "Б)\tЭкспертной комиссией, в состав которой входят представители недропользователя, администрации муниципального образования на территории которого находится скважина, и территориального органа Ростехнадзора.",
                "В)\tНедропользователем, после согласования с территориальным органом Ростехнадзора и территориальным органом Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Каким образом должен быть подготовлен к ремонту технологический трубопровод?",
            "vary": [
                "А)\tПеред проведением ремонтных работ необходимо продуть трубопровод воздухом.",
                "Б)\tПеред проведением ремонтных работ необходимо провести проверку воздуха в районе работ на загазованность.",
                "В)\tПеред проведением ремонтных работ необходимо трубопровод освободить от транспортируемого продукта, продуть паром."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и др., нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
            "vary": [
                "А)\tЗаказчиком в задании на проектирование.",
                "Б)\tРазработчиком процесса.",
                "В)\tРазработчиками процесса и проекта.",
                "Г)\tРазработчиком проекта."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Кем утверждается проект и план перевода скважины на газлифтную эксплуатацию?",
            "vary": [
                "А)\tРуководителем проектной организации.",
                "Б)\tПредставителем Ростехнадзора.",
                "В)\tМастером добычи участка.",
                "Г)\tТехническим руководителем организации."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кем выполняются работы по определению возможности продления сроков безопасной эксплуатации технического устройства?",
            "vary": [
                "А)\tПоставщиком оборудования.",
                "Б)\tЭкспертной организацией.",
                "В)\tРазработчиком проекта.",
                "Г)\tОрганизацией-изготовителем.",
                "Д)\tРостехнадзором или его территориальным органом."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Чем регламентируется объем и периодичность геофизических работ в нефтяных и газовых скважинах?",
            "vary": [
                "А)\tТехнологической схемой или проектом разработки нефтяных и газовых месторождений.",
                "Б)\tДействующими нормативно-техническими требованиями.",
                "В)\tГеолого-техническим нарядом на производство буровых работ, планом проведения ремонтно-восстановительных работ и мероприятиями по контролю разработки пластов, состоянием и эксплуатацией скважин и скважинного оборудования."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Кем утверждается схема установки заглушек перед началом ремонтных работ?",
            "vary": [
                "А)\tЛицом, ответственным за подготовку аппаратуры, резервуаров, оборудования и трубопроводов к осмотру, очистке и ремонту.",
                "Б)\tРуководителем организации.",
                "В)\tТехническим директором организации.",
                "Г)\tПредставителем территориального органа Ростехнадзора."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
            "vary": [
                "А)\tПо месту.",
                "Б)\tДистанционно (из безопасного места).",
                "В)\tПо месту и дистанционно (из безопасного места).",
                "Г)\tОпределяется разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Кто устанавливает порядок разработки и условия согласования плана работ по текущему ремонту скважин?",
            "vary": [
                "А)\tПользователь недр (заказчик).",
                "Б)\tТерриториальный орган Ростехнадзора.",
                "В)\tМинистерство природных ресурсов и экологии Российской Федерации.",
                "Г)\tОрганизация - исполнитель работ."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "От чего зависит частота осмотров канатов?",
            "vary": [
                "А)\tОт характера и условий работы.",
                "Б)\tОт рекомендаций экспертных организаций.",
                "В)\tОт требований, установленных в нормативных документах.",
                "Г)\tОт рекомендаций завода-изготовителя."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что из перечисленного не входит в установленный Правилами перечень средств и приспособлений, которыми должны быть оборудованы каротажные подъемники?",
            "vary": [
                "А)\tСистема автоматической остановки по предельным значениям натяжения кабеля.",
                "Б)\tАвтоматизированный кабелеукладчик.",
                "В)\tПриспособления для рубки кабеля.",
                "Г)\tСредства визуального контроля глубины спуска и подъема кабеля, скорости его продвижения и натяжения."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Кто допускается к руководству и выполнению сварочных работ на опасных производственных объектах?",
            "vary": [
                "А)\tДопускаются лица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
                "Б)\tДопускаются лица, не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
                "В)\tДопускаются любые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
            "vary": [
                "А)\tРасчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
                "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
                "В)\tРасчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
                "Г)\tИсходные данные на проектирование, требования действующих нормативных документов, с учетом категории взрывоопасности технологических блоков."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Что не входит в перечень плана работ по текущему, капитальному ремонту и реконструкции скважин?",
            "vary": [
                "А)\tСведения о наличии давления в межколонных пространствах.",
                "Б)\tСведения о конструкции и состоянии скважины.",
                "В)\tСостояние цементного камня за обсадной колонной.",
                "Г)\tПластовые давления и дата их последнего замера."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какое устройство следует предусматривать для ремонта коммутационной аппаратуры в распределительном устройстве буровой установки?",
            "vary": [
                "А)\tБлокиратор.",
                "Б)\tЛинейный разъединитель.",
                "В)\tЭлектрический выключатель.",
                "Г)\tПрерыватель.",
                "Д)\tЛюбое устройство, размыкающее электрическую цепь."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Каким образом устанавливается подъемник и геофизическая лаборатория при каротаже пробуренного ствола скважины?",
            "vary": [
                "А)\tПо типовой схеме-привязке к буровой установке.",
                "Б)\tЧтобы обеспечивался удобный проход работников между оборудованием.",
                "В)\tЧтобы обеспечивались хороший обзор устья скважины, свободный проход работников на мостки и сигнализационная связь между ними и устьем скважины."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на опасных производственных объектах?",
            "vary": [
                "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
                "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
                "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
            "vary": [
                "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
                "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
                "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования, и заключением экспертизы промышленной безопасности.",
                "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования, и заключением экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какие требования предъявляются к установке агрегатов и оборудования для ремонта скважин?",
            "vary": [
                "А)\tАгрегаты для ремонта скважин должны быть в исправном состоянии и устанавливаться на расстоянии не менее 5 м от устья скважины.",
                "Б)\tАгрегаты для ремонта скважин должны быть выполнены во взрывозащищенном исполнении и устанавливаться на безопасном расстоянии друг от друга.",
                "В)\tАгрегаты для ремонта скважин должны устанавливаться на передвижные или стационарные фундаменты."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кто должен обслуживать электрооборудование установки?",
            "vary": [
                "А)\tЭлектротехнический персонал с группой по электробезопасности не ниже III.",
                "Б)\tЭлектротехнический персонал с группой по электробезопасности не ниже II.",
                "В)\tЭлектротехнический персонал, имеющий соответствующую квалификацию и допуск к работе."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какие дополнительные требования содержит документация на консервацию и ликвидацию опасных производственных объектов?",
            "vary": [
                "А)\tТребования охраны недр.",
                "Б)\tТребования, учитывающие климатические, геологические и гидрогеологические условия опасных производственных объектов.",
                "В)\tТребования по предупреждению аварий, локализации и ликвидации их последствий как в процессе консервации или ликвидации объекта, так и по завершении его консервации, в том числе мероприятия по предотвращению проникновения посторонних лиц на законсервированный объект."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие требования предъявляются к сварщикам?",
            "vary": [
                "А)\tОни должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
                "Б)\tОни должны иметь действующее аттестационное удостоверение по любому способу сварки.",
                "В)\tОни должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
            "vary": [
                "А)\tОборудование должно быть изолировано от действующей системы, и, нанесенное на нем обозначение номера по технологической схеме закрашено.",
                "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категории взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
                "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
                "Г)\tОборудование должно быть демонтировано."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " агрегатов, используемых для ремонта скважин?",
            "vary": [
                "А)\t7 м/с.",
                "Б)\t10 м/с.",
                "В)\t12 м/с.",
                "Г)\t15 м/с."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Разрешается ли последовательное соединение между собой заземляющих устройств разных зданий, сооружений, установок при помощи одного заземляющего проводника?",
            "vary": [
                "А)\tРазрешается при наличии разрешения главного энергетика организации.",
                "Б)\tРазрешается при получении одобрения от главного инженера организации.",
                "В)\tРазрешается в исключительных случаях, по согласованию с территориальным органом Ростехнадзора.",
                "Г)\tНе разрешается."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства в части определения взрывоопасных зон?",
            "vary": [
                "А)\tВ проектной документации должны быть определены взрывоопасные зоны.",
                "Б)\tВ проектной документации должны быть определены категории помещений по взрывной и пожарной опасности.",
                "В)\tДолжны быть определены взрывоопасные зоны и их классы, категории и группы взрывоопасных смесей, которые могут образоваться при всех возможных аварийных ситуациях, а также категории помещений по взрывопожароопасной и пожарной опасности."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "К каким работам допускаются сварщики?",
            "vary": [
                "А)\tКо всем сварочным работам при наличии хотя бы одного действующего аттестационного удостоверения по любому способу сварки.",
                "Б)\tК сварочным работам, на которые они когда-либо были аттестованы, независимо от того, истек ли срок действия соответствующего аттестационного удостоверения.",
                "В)\tК сварочным работам, которые указаны в их действующих аттестационных удостоверениях."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "В каких местах не допускается размещать фланцевые соединения трубопроводов с пожаровзрывоопасными, токсичными и едкими веществами?",
            "vary": [
                "А)\tНад местами, предназначенными для прохода людей и рабочими площадками.",
                "Б)\tНад автодорогами и тротуарами.",
                "В)\tНа трубопроводах, идущих по стенам зданий.",
                "Г)\tНа трубопроводах, проложенных по эстакадам."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Кем должны осуществляться подключение переносных светильников и разводка кабелей в полевых условиях при проведении ремонтных работ?",
            "vary": [
                "А)\tДвоими рабочими: электромонтером и рабочим бригады или двоими рабочими бригады, прошедшими соответствующий инструктаж, один из которых имеет квалификационную группу не ниже II.",
                "Б)\tЭлектромонтером и двоими рабочими бригады, прошедшими соответствующий инструктаж и имеющими квалификационную группу не ниже II.",
                "В)\tТроими рабочими, не менее двоих из которых относятся к электротехническому персоналу."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "?",
            "vary": [
                "А)\tПри прохождении стажировки у опытных специалистов и проверке знаний по специальности и охране труда.",
                "Б)\tПри прохождении дополнительного обучения и получении допуска к самостоятельной работе по основной и совмещаемой профессиям.",
                "В)\tПри прохождении стажировки у опытных специалистов и получении письменного разрешения на допуск к работам у технического руководителя организации.",
                "Г)\tПри прохождении обучения, проводящегося по месту основной работы, и сдаче соответствующего экзамена."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства к оборудованию, средствам контрольно-измерительных приборов и автоматики, устройствам освещения, сигнализации и связи?",
            "vary": [
                "А)\tДля оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации взрывопожароопасного производства должны быть предусмотрены меры защиты от статического электричества.",
                "Б)\tДля оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации должны быть предусмотрены дополнительные меры противоаварийной защиты.",
                "В)\tОборудование, средства контрольно-измерительных приборов и автоматики, устройства освещения, сигнализации и связи в проектной документации должны быть предусмотрены во взрывозащищенном исполнении и иметь уровень защиты, соответствующий классу взрывоопасной зоны, и вид взрывозащиты, соответствующий категориям и группам взрывоопасных смесей."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какой системой вентиляции должны быть оборудованы стационарные рабочие места сварщиков?",
            "vary": [
                "А)\tСистемой вытяжной вентиляции в зоне сварки.",
                "Б)\tСистемой приточно-вытяжной вентиляции в зоне сварки.",
                "В)\tСистемой приточной вентиляции в зоне сварки."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Каким документом определяется порядок организации и производства работ на одном объекте несколькими подразделениями одной организации, эксплуатирующей опасный производственный объект?",
            "vary": [
                "А)\tРегламентом об организации безопасного производства работ, утвержденным руководителем этой организации.",
                "Б)\tПоложением о производственном контроле организации.",
                "В)\tНарядом-допуском, оформленным техническим директором (ответственным лицом) организации.",
                "Г)\tПроизводственным заданием, выданным руководителем организации или лицом, его заменяющим.",
                "Д)\tГрафиком взаимодействия, согласованным с вышестоящей организацией."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "При каких условиях должен осуществляться ремонт скважин на кусте с расположенными на поверхности грунта нефтегазопроводами?",
            "vary": [
                "А)\tПри условии отключения нефтегазопроводов со стороны скважин и замерного устройства и разряжения избыточного давления.",
                "Б)\tПри условии полного опорожнения нефтегазопроводов.",
                "В)\tПри условии разборки нефтегазопроводов."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В какие сроки должны проверяться и заменяться средства индивидуальной защиты органов дыхания?",
            "vary": [
                "А)\tВ сроки, указанные в инструкциях по их эксплуатации.",
                "Б)\tВ сроки, установленные в организации.",
                "В)\tПри соблюдении условий хранения средства индивидуальной защиты органов дыхания допускается не проверять и не заменять.",
                "Г)\tВ сроки, установленные экспертной организацией, проводившей экспертизу средств индивидуальной защиты органов дыхания."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Какие установлены требования к передвижению агрегатов по ремонту скважин и транспортированию оборудования на скважину?",
            "vary": [
                "А)\tАгрегаты по ремонту скважин должны передвигаться к скважине со скоростью не более 5 км/ч.",
                "Б)\tМаршруты передвижения агрегатов по ремонту скважин и транспортирование оборудования на скважину должны быть согласованы с территориальными органами Ростехнадзора и Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
                "В)\tЗапрещается передвижение оборудования при снегопадах, тумане, пылевых бурях при видимости менее 50 м и порывах ветра более 30 м/с.",
                "Г)\tДолжны выполняться все перечисленные требования."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какой документ оформляется на выполнение сварочных работ в зонах действия опасных производственных факторов, возникновение которых не связано с характером выполняемых работ?",
            "vary": [
                "А)\tСпециальный документ не оформляется, работы выполняются по утвержденным в организации инструкциям по охране труда.",
                "Б)\tРаспоряжение о производстве сварочных работ.",
                "В)\tНаряд-допуск."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Кем утверждается перечень работ, осуществляемых по наряду-допуску?",
            "vary": [
                "А)\tОтветственным руководителем вышестоящей организации.",
                "Б)\tНачальником территориального органа Ростехнадзора.",
                "В)\tТехническим руководителем организации.",
                "Г)\tДиректором регионального центра Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий России.",
                "Д)\tОтветственным исполнителем работ."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какая мера безопасности должна быть соблюдена при проведении текущего или капитального ремонта скважины с возможным газонефтепроявлением?",
            "vary": [
                "А)\tСкважина должна быть заглушена.",
                "Б)\tДолжен быть установлен блок долива.",
                "В)\tУстье скважины должно быть оснащено противовыбросовым оборудованием."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "В соответствии с каким документом необходимо проводить периодические проверки, ремонт и отбраковку средств индивидуальной защиты органов дыхания?",
            "vary": [
                "А)\tВ соответствии с техническим паспортом.",
                "Б)\tВ соответствии с инструкцией по эксплуатации.",
                "В)\tВ соответствии с техническими правилами эксплуатации средств индивидуальной защиты органов дыхания на предприятии.",
                "Г)\tВ соответствии с планом проверки и учета средств индивидуальной защиты органов дыхания, утвержденном на предприятии."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " для проведения работы внутри него?",
            "vary": [
                "А)\tСпециально подготовленной бригадой подрядной организации.",
                "Б)\tПерсоналом специализированной организации.",
                "В)\tТехнологическим персоналом под руководством специалиста, хорошо осведомленного о возможных опасностях.",
                "Г)\tТехнологическим персоналом, прошедшим инструктаж."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Что должно быть отражено в наряде-допуске на сварку?",
            "vary": [
                "А)\tМеры по обеспечению безопасных условий работы персонала, состав бригады, их подписи о прохождении инструктажа и фамилии руководителей сварочных работ.",
                "Б)\tМеры по обеспечению безопасных условий работы персонала, мероприятия по подготовке объекта к проведению сварочных работ и последовательность их проведения, состав бригады, прохождение инструктажа и фамилии руководителей сварочных работ.",
                "В)\tМеры по безопасности персонала, мероприятия по подготовке объекта к проведению сварочных работ и последовательность их проведения."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какие требования согласно Правилам безопасности в нефтяной и газовой промышленности предъявляются к освещенности рабочих мест?",
            "vary": [
                "А)\tОкна должны быть снабжены светозащитным устройством, предотвращающим попадание дневного света на рабочее место или ослабляющим его.",
                "Б)\tРабочие места должны освещаться только лампами дневного света, смонтированными на потолке.",
                "В)\tОсвещенность должна быть равномерной и исключать возникновение слепящего действия осветительных приспособлений на работающих.",
                "Г)\tОсвещенность должна быть равномерной, а также должно быть предусмотрено аварийное освещение рабочих мест."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какой радиус имеет опасная зона, устанавливаемая вокруг устья скважины на время прострелочных работ?",
            "vary": [
                "А)\tНе менее 5 м.",
                "Б)\tНе менее 7 м.",
                "В)\tНе менее 10 м.",
                "Г)\tНе менее 15 м."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Сколько фильтрующих аварийных противогазов должно быть на каждом опасном производственном объекте?",
            "vary": [
                "А)\t1-3 комплекта соответствующих марок.",
                "Б)\t3-5 комплектов соответствующих марок.",
                "В)\t1 комплект соответствующей марки."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "В какое время суток должны проводиться работы в замкнутом пространстве аппарата, исключая аварийные случаи?",
            "vary": [
                "А)\tКак правило, в светлое время суток.",
                "Б)\tКак правило, в темное время суток.",
                "В)\tВ любое время суток с применением светильников во взрывозащищенном исполнении с питанием от напряжения 24 В.",
                "Г)\tВ любое время суток."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Что должно быть приведено в технологических картах по сварке?",
            "vary": [
                "А)\tТехнология сварки, последовательность операций, технические приемы, особенности процесса сварки, обеспечивающие качество сварных соединений, меры по обеспечению безопасных условий работы персонала.",
                "Б)\tРежимы сварки, последовательность операций, технические приемы, а также технологические особенности процесса сварки, обеспечивающие качество сварных соединений.",
                "В)\tРежимы сварки, последовательность операций, технические приемы контроля качества сварных соединений, инструкции по организации сборочно-сварочного участка."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Когда следует проводить измерение освещенности внутри помещений, в том числе участков, отдельных рабочих мест, проходов?",
            "vary": [
                "А)\tПри вводе сети освещения в эксплуатацию в соответствии с нормами освещенности, а также при изменении функционального назначения помещений.",
                "Б)\tПеред вводом объекта в эксплуатацию и далее ежегодно, на рабочих местах - ежегодно.",
                "В)\tПосле реконструкции систем освещения.",
                "Г)\tПеред вводом объекта в эксплуатацию, на рабочих местах - не реже 2 раз в год."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Кем устанавливается целесообразность и возможность использования ранее ликвидированных скважин путем их реконструкции?",
            "vary": [
                "А)\tКомиссией, создаваемой пользователем недр.",
                "Б)\tЭкспертной комиссией, в состав которой входят представители недропользователя, администрации муниципального образования на территории которого находится скважина, и территориального органа Ростехнадзора.",
                "В)\tНедропользователем, после согласования с территориальным органом Ростехнадзора и территориальным органом Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие требования предъявляются к условиям закладки скважин, предназначенных для поисков, разведки, эксплуатации месторождений нефти, газа и газового конденсата?",
            "vary": [
                "А)\tСкважины должны закладываться в пределах земельного отвода и зоны магистральных нефтегазопроводов.",
                "Б)\tСкважины должны закладываться в пределах горного отвода и зоны производственной застройки.",
                "В)\tСкважины должны закладываться за пределами границ зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения, водоохранных зон, охранных зон линий электропередач, магистральных нефтегазопроводов, водозаборных, других промышленных и гражданских объектов."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "?",
            "vary": [
                "А)\tСостав бригады (не менее трех человек), лицо, ответственное за проведение работ в замкнутом пространстве.",
                "Б)\tОценка возможных опасностей, периодичность отбора проб воздушной среды в замкнутом пространстве.",
                "В)\tМеры безопасности, принимаемые в замкнутом пространстве, необходимые средства индивидуальной защиты, потребность в спасательных средствах и специальном инструменте.",
                "Г)\tСрок действия наряда-допуска, схема установки заглушек, применяемые светильники, отметка о прохождении инструктажа.",
                "Д)\tВ наряд-допуск должны включаться все перечисленные сведения."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": "В каком объеме и какими методами должен проводиться контроль сварных соединений?",
            "vary": [
                "А)\tКонтроль должен проводиться в 100-процентном объеме методом ультразвукового контроля.",
                "Б)\tКонтроль должен проводиться в объеме, предусмотренном проектной документацией, только путем проведения внешнего осмотра и измерения размеров соединений.",
                "В)\tКонтроль должен проводиться в объеме и методами, предусмотренными нормативно-технической документацией или проектной документацией."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Чем должны быть оборудованы места прохода и доступа к техническим устройствам, на которых требуется подъем рабочего либо обслуживающего персонала на высоту выше 0,75 м?",
            "vary": [
                "А)\tЛестницами с перилами.",
                "Б)\tПереходными мостиками.",
                "В)\tСтупенями.",
                "Г)\tНастилом с планками."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Чем регламентируется объем и периодичность геофизических работ в нефтяных и газовых скважинах?",
            "vary": [
                "А)\tТехнологической схемой или проектом разработки нефтяных и газовых месторождений.",
                "Б)\tДействующими нормативно-техническими требованиями.",
                "В)\tГеолого-техническим нарядом на производство буровых работ, планом проведения ремонтно-восстановительных работ и мероприятиями по контролю разработки пластов, состоянием и эксплуатацией скважин и скважинного оборудования."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким основным документом регламентируется производство буровых работ?",
            "vary": [
                "А)\tТехнологической схемой разработки месторождений.",
                "Б)\tПроектом обустройства нефтегазового месторождения.",
                "В)\tРабочим проектом на производство буровых работ."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Чем оснащаются оборудование и емкости во избежание накопления статического электричества?",
            "vary": [
                "А)\tПредохранительными клапанами.",
                "Б)\tПроволокой диаметром не менее 6 мм, присоединенной при помощи сварки к двум ближайшим фланцевым соединением трубопровода и запорной арматуры.",
                "В)\tЗаземлением.",
                "Г)\tВентиляционными каналами, оборудованными огнепреградителями.",
                "Д)\tДыхательными трубками с отводом газов в безопасную зону."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
            "vary": [
                "А)\tПроверку путем выполнения и контроля допускного сварного соединения.",
                "Б)\tПроверку знания теоретических основ сварки.",
                "В)\tПроверку умения определять и устранять видимые дефекты сварного соединения."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Каким должно быть минимальное допустимое значение ширины лестницы для переноса тяжестей?",
            "vary": [
                "А)\t1,0 м.",
                "Б)\t0,5 м.",
                "В)\t0,8 м.",
                "Г)\t0,65 м."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Что из перечисленного не входит в установленный Правилами перечень средств и приспособлений, которыми должны быть оборудованы каротажные подъемники?",
            "vary": [
                "А)\tСистема автоматической остановки по предельным значениям натяжения кабеля.",
                "Б)\tАвтоматизированный кабелеукладчик.",
                "В)\tПриспособления для рубки кабеля.",
                "Г)\tСредства визуального контроля глубины спуска и подъема кабеля, скорости его продвижения и натяжения."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должны обеспечивать конструкция и схема колонной устьевой обвязки, фонтанной арматуры?",
            "vary": [
                "А)\tОптимальные режимы при эксплуатации и подземном ремонте скважины, а также возможность безопасного проведения технологических операций на скважине и глубинных исследований.",
                "Б)\tОптимальные режимы работы скважины, возможность герметизации трубного, затрубного и межтрубных пространств, возможность выполнения технологических операций в скважине, глубинные исследования, отбор проб и контроль устьевого давления и температуры.",
                "В)\tВозможность обеспечения правильной центровки обсадных колонн в скважине.",
                "Г)\tБезопасный отбор проб и контроль устьевого давления и температуры, проведение работ при глушении скважины."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Должна ли продолжать работу механическая вентиляционная система после того, как замкнутое пространство очищено и проветрено?",
            "vary": [
                "А)\tДолжна, чтобы исключить случайное попадание в него вредных примесей, а также для удаления загрязняющих веществ или тепла, возникающих в результате выполняемых работ.",
                "Б)\tДолжна в течение 1 часа после начала проветривания.",
                "В)\tДолжна в течение 2 часов после начала проветривания.",
                "Г)\tНе должна."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Что должно быть выполнено по окончании сварки?",
            "vary": [
                "А)\tШвы сварных соединений и элементы металлоконструкций должны быть обезжирены растворителями.",
                "Б)\tШвы сварных соединений и элементы металлоконструкций должны быть очищены от шлака, брызг и натеков металла.",
                "В)\tШвы сварных соединений должны быть просвечены рентгеновскими лучами."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Из каких материалов изготавливается настил для рабочих площадок, расположенных на высоте?",
            "vary": [
                "А)\tИз металлических листов, исключающих возможность скольжения.",
                "Б)\tИз досок толщиной не менее 40 мм.",
                "В)\tИз металлических листов, исключающих возможность скольжения, или из досок толщиной не менее 0,04 м.",
                "Г)\tИз пруткового (круглого) проката."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Каким образом устанавливается подъемник и геофизическая лаборатория при каротаже пробуренного ствола скважины?",
            "vary": [
                "А)\tПо типовой схеме-привязке к буровой установке.",
                "Б)\tЧтобы обеспечивался удобный проход работников между оборудованием.",
                "В)\tЧтобы обеспечивались хороший обзор устья скважины, свободный проход работников на мостки и сигнализационная связь между ними и устьем скважины."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким должно быть давление прессовки фонтанной арматуры после ее установки?",
            "vary": [
                "А)\tДолжно быть равно давлению опрессовки эксплуатационной колонны.",
                "Б)\tНе должно превышать давление опрессовки эксплуатационной колонны более чем на 25 %.",
                "В)\tДолжно составлять 0,9 давления опрессовки эксплуатационной колонны.",
                "Г)\tВеличина давления не регламентируется."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что должны сделать лица, первый раз входящие в замкнутое пространство для отбора проб воздуха?",
            "vary": [
                "А)\tПроверить состояние здоровья работников (путем опроса).",
                "Б)\tПовторно проинструктировать весь состав бригады о безопасных методах работы.",
                "В)\tПроверить качество и соответствие данным условиям работы спецодежды, средств индивидуальной защиты, спасательного снаряжения и инструментов.",
                "Г)\tПроверить знания каждым работником своих функций и обязанностей.",
                "Д)\tНеобходимо сделать все перечисленные действия."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": "Каким образом должно быть промаркировано сварное соединение, выполненное несколькими сварщиками?",
            "vary": [
                "А)\tДолжно быть проставлено клеймо одного из участвовавших в сварке сварщиков по выбору руководителя сварочных работ.",
                "Б)\tДолжны быть поставлены клейма всех сварщиков, участвовавших в сварке.",
                "В)\tДолжно быть поставлено только клеймо сварщика, выполнившего наибольший объем работ."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "С какой периодичностью следует испытывать предохранительные пояса и фалы статической нагрузкой?",
            "vary": [
                "А)\tНе реже одного раза в год.",
                "Б)\tНе реже одного раза в 5 лет.",
                "В)\tНе реже одного раза в 3 года.",
                "Г)\tНе реже чем один раз в 6 месяцев."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какие дополнительные требования содержит документация на консервацию и ликвидацию опасных производственных объектов?",
            "vary": [
                "А)\tТребования охраны недр.",
                "Б)\tТребования, учитывающие климатические, геологические и гидрогеологические условия опасных производственных объектов.",
                "В)\tТребования по предупреждению аварий, локализации и ликвидации их последствий как в процессе консервации или ликвидации объекта, так и по завершении его консервации, в том числе мероприятия по предотвращению проникновения посторонних лиц на законсервированный объект."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какое давление следует производить опрессовку фонтанной арматуры в собранном виде до установки на устье?",
            "vary": [
                "А)\tНа рабочее давление, предусмотренное паспортом, с выдержкой под внутренним давлением 30 минут.",
                "Б)\tНа давление, превышающее на 25% давление опрессовки эксплуатационной колонны.",
                "В)\tНа давление опрессовки эксплуатационной колонны.",
                "Г)\tНа давление, превышающее рабочее на 15%."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Сколько человек допускается к работе в замкнутом пространстве, если по условиям работы нет необходимости в большем количестве работников?",
            "vary": [
                "А)\tОдин человек.",
                "Б)\tДва человека.",
                "В)\tДвое работающих и один наблюдающий.",
                "Г)\tТрое работающих и два наблюдающих."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какое требование не предъявляется к маркировке сварных соединений элементов с толщиной стенки более 6 мм?",
            "vary": [
                "А)\tПри выполнении всех сварных соединений одним сварщиком допускается указывать шифр клейма сварщика в доступном для осмотра месте, заключенном в рамку, наносимую несмываемой краской; место маркировки в этом случае указывается в паспорте технического устройства.",
                "Б)\tСпособ маркировки должен исключать наклеп, подкалку или недопустимое уменьшение толщины металла и обеспечить сохранность маркировки в течение всего периода эксплуатации технического устройства.",
                "В)\tНеобходимость и способ маркировки сварных соединений устанавливаются требованиями производственно-технологической документации."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Где должны находиться запорные, отсекающие и предохранительные устройства насоса или компрессора, устанавливаемые на нагнетательном и всасывающем трубопроводах?",
            "vary": [
                "А)\tНа максимально приближенном расстоянии к насосу (компрессору).",
                "Б)\tВ помещении пульта управления насосами (компрессорами).",
                "В)\tНа расстоянии не менее 100 диаметров трубопровода от насоса (компрессора).",
                "Г)\tНормативными документами это не регламентируется."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства в части определения взрывоопасных зон?",
            "vary": [
                "А)\tВ проектной документации должны быть определены взрывоопасные зоны.",
                "Б)\tВ проектной документации должны быть определены категории помещений по взрывной и пожарной опасности.",
                "В)\tДолжны быть определены взрывоопасные зоны и их классы, категории и группы взрывоопасных смесей, которые могут образоваться при всех возможных аварийных ситуациях, а также категории помещений по взрывопожароопасной и пожарной опасности."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие меры должны приниматься в случае производства на скважине работ, требующих давлений, превышающих давления опрессовки обсадной колонны?",
            "vary": [
                "А)\tПроведение таких работ категорически запрещено.",
                "Б)\tНа устье устанавливается специальная арматура, а эксплуатационная колонна защищается установкой пакера.",
                "В)\tНа устье устанавливается предохранитель, эксплуатационная колонна защищается специальным наголовником.",
                "Г)\tНа устье устанавливается обратный клапан, эксплуатационная колонна защищается клапаном-отсекателем."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Какое минимальное количество наблюдающих должно находиться снаружи при работе в замкнутом пространстве?",
            "vary": [
                "А)\tОдин наблюдающий.",
                "Б)\tНе менее двоих наблюдающих.",
                "В)\tОдин наблюдающий и руководитель работ.",
                "Г)\tДвое наблюдающих и руководитель работ."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие требования предъявляются ФНП «Требования к производству сварочных работ на опасных производственных объектах» к сварочному оборудованию и сварочным материалам, применяемым при сварке технических устройств и сооружений?",
            "vary": [
                "А)\tОборудование и материалы должны обеспечивать максимальную производительность работ.",
                "Б)\tОборудование и материалы должны соответствовать применяемым технологиям сварки, обладать сварочно-технологическими характеристиками и качествами, обеспечивающими свойства сварных соединений в пределах значений, установленных требованиями нормативно-технической документации, регламентирующей сварку конкретных технических устройств и сооружений.",
                "В)\tОборудование и материалы должны быть экономичными в использовании, простыми в ремонте и предъявлять минимальные требования к квалификации сварщиков."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какими должны быть условия опрессовки технологических трубопроводов после их монтажа?",
            "vary": [
                "А)\tДавление опрессовки должно составлять 1,1 рабочего давления.",
                "Б)\tДавление опрессовки должно быть не менее 1,15 рабочего давления.",
                "В)\tДавление опрессовки должно быть равно рабочему давлению.",
                "Г)\tУсловия опрессовки устанавливаются проектной документацией, а также нормативно-техническими документами в области промышленной безопасности."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства к оборудованию, средствам контрольно-измерительных приборов и автоматики, устройствам освещения, сигнализации и связи?",
            "vary": [
                "А)\tДля оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации взрывопожароопасного производства должны быть предусмотрены меры защиты от статического электричества.",
                "Б)\tДля оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации должны быть предусмотрены дополнительные меры противоаварийной защиты.",
                "В)\tОборудование, средства контрольно-измерительных приборов и автоматики, устройства освещения, сигнализации и связи в проектной документации должны быть предусмотрены во взрывозащищенном исполнении и иметь уровень защиты, соответствующий классу взрывоопасной зоны, и вид взрывозащиты, соответствующий категориям и группам взрывоопасных смесей."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Чем завод-изготовитель должен оснащать фонтанную арматуру?",
            "vary": [
                "А)\tУстройством, обеспечивающим установку и снятие манометра при наличии давления в арматуре.",
                "Б)\tОбратными и шаровыми клапанами с ручным управлением, трехходовым краном для замены манометров.",
                "В)\tДросселями с ручным, а по требованию заказчика - с дистанционным управлением, запорной арматурой с дистанционным и (или) ручным управлением.",
                "Г)\tОснащение арматуры определяется заказчиком по согласованию с противофонтанной службой."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Что должны осуществлять находящиеся снаружи наблюдающие?",
            "vary": [
                "А)\tПоддерживать постоянную связь с лицами, работающими в замкнутом пространстве.",
                "Б)\tСледить за правильным положением шланга шлангового противогаза и заборного патрубка.",
                "В)\tДержать в готовности дыхательные аппараты.",
                "Г)\tВсе перечисленное."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какая документация оформляется при проведении сварочных работ?",
            "vary": [
                "А)\tЖурналы сварочных работ и протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков.",
                "Б)\tАкты и протоколы испытаний сварных соединений.",
                "В)\tИсполнительная документация, включающая журналы сварочных работ, заключения по контролю, протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков и схемам сварных соединений."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Кем определяются критерии вывода из эксплуатации технического устройства?",
            "vary": [
                "А)\tОрганизацией-изготовителем.",
                "Б)\tРостехнадзором или его территориальным органом.",
                "В)\tЭксплуатирующей организацией или ее структурным подразделением.",
                "Г)\tПоставщиком оборудования."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какие установлены требования к передвижению агрегатов по ремонту скважин и транспортированию оборудования на скважину?",
            "vary": [
                "А)\tАгрегаты по ремонту скважин должны передвигаться к скважине со скоростью не более 5 км/ч.",
                "Б)\tМаршруты передвижения агрегатов по ремонту скважин и транспортирование оборудования на скважину должны быть согласованы с территориальными органами Ростехнадзора и Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
                "В)\tЗапрещается передвижение оборудования при снегопадах, тумане, пылевых бурях при видимости менее 50 м и порывах ветра более 30 м/с.",
                "Г)\tДолжны выполняться все перечисленные требования."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "?",
            "vary": [
                "А)\tФонтанные скважины с дебитом 350 т/сут нефти или 400 тыс.м3/сут газа и более.",
                "Б)\tФонтанные скважины с дебитом 300 т/сут нефти или 400 тыс.м3/сут газа и более, расположенные на расстоянии менее 1 км от населенного пункта.",
                "В)\tФонтанные скважины, расположенные на расстоянии менее 1,5 км от населенного пункта.",
                "Г)\tФонтанные скважины с дебитом 400 т/сут нефти или 500 тыс.м3/сут газа и более, расположенные на расстоянии менее 500 м от населенного пункта."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Какие меры необходимо предпринять при обнаружении в замкнутом пространстве паров легковоспламеняющихся жидкостей или газов?",
            "vary": [
                "А)\tПродолжать работы, проветрив замкнутое пространство с помощью механической системы принудительной вентиляции.",
                "Б)\tНемедленно прекратить работы.",
                "В)\tПродолжать работы, проветрив замкнутое пространство путем открытия люков с противоположных сторон замкнутого пространства.",
                "Г)\tИнформировать руководителя работ об обнаружении паров и продолжить работы."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " отсекающих устройств?",
            "vary": [
                "А)\tПроектной документацией.",
                "Б)\tПланом ликвидации аварий.",
                "В)\tПроектом производства работ."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Кем выполняются работы по определению возможности продления сроков безопасной эксплуатации технического устройства?",
            "vary": [
                "А)\tПоставщиком оборудования.",
                "Б)\tЭкспертной организацией.",
                "В)\tРазработчиком проекта.",
                "Г)\tОрганизацией-изготовителем.",
                "Д)\tРостехнадзором или его территориальным органом."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " для проведения работы внутри него?",
            "vary": [
                "А)\tСпециально подготовленной бригадой подрядной организации.",
                "Б)\tПерсоналом специализированной организации.",
                "В)\tТехнологическим персоналом под руководством специалиста, хорошо осведомленного о возможных опасностях.",
                "Г)\tТехнологическим персоналом, прошедшим инструктаж."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "На основании чего проводится периодическая проверка внутрискважинного клапана-отсекателя на срабатывание в процессе его эксплуатации?",
            "vary": [
                "А)\tНа основании решения главного механика организации.",
                "Б)\tНа основании инструкции завода-изготовителя.",
                "В)\tНа основании решения технического руководителя организации.",
                "Г)\tНа основании требований Ростехнадзора."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Куда должен производиться сброс нефти и нефтепродуктов из аппаратов, резервуаров и оборудования при их подготовке?",
            "vary": [
                "А)\tВ специальные (аварийные) емкости.",
                "Б)\tВ производственную канализацию.",
                "В)\tВ закрытую дренажную систему.",
                "Г)\tВ открытую дренажную систему.",
                "Д)\tВ канализацию бытовых стоков."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " отсекающих устройств при аварийной разгерметизации системы?",
            "vary": [
                "А)\tПроектной документацией.",
                "Б)\tПланом ликвидации аварий.",
                "В)\tПаспортом технического устройства.",
                "Г)\tЭксплуатационной документацией."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "От чего зависит частота осмотров канатов?",
            "vary": [
                "А)\tОт характера и условий работы.",
                "Б)\tОт рекомендаций экспертных организаций.",
                "В)\tОт требований, установленных в нормативных документах.",
                "Г)\tОт рекомендаций завода-изготовителя."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "В какое время суток должны проводиться работы в замкнутом пространстве аппарата, исключая аварийные случаи?",
            "vary": [
                "А)\tКак правило, в светлое время суток.",
                "Б)\tКак правило, в темное время суток.",
                "В)\tВ любое время суток с применением светильников во взрывозащищенном исполнении с питанием от напряжения 24 В.",
                "Г)\tВ любое время суток."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что необходимо устанавливать на выкидных линиях и манифольдах скважин, работающих с температурой рабочего тела 80 оС и более?",
            "vary": [
                "А)\tДемпферы.",
                "Б)\tАппараты воздушного охлаждения.",
                "В)\tДатчики температуры, извещающие о превышении/понижении температуры.",
                "Г)\tЗапорную арматуру с учетом ожидаемой температуры.",
                "Д)\tТемпературные компенсаторы."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": "Какой должна быть температура внутри резервуаров во время пропаривания?",
            "vary": [
                "А)\tНе выше +60 °С.",
                "Б)\tНе выше +70 °С.",
                "В)\tНе выше +80 °С.",
                "Г)\tНе выше +90 °С."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Что относится к технологическим трубопроводам?",
            "vary": [
                "А)\tТрубопроводы, предназначенные для перемещения в пределах промышленного предприятия сырья, вспомогательных материалов, включающих в том числе пар, воду, воздух, газы, хладагенты, смазки, эмульсии, и обеспечивающие ведение технологического процесса и эксплуатацию оборудования.",
                "Б)\tТрубопроводы, предназначенные для транспортирования различных веществ, необходимых для ведения технологического процесса или эксплуатации оборудования.",
                "В)\tТрубопроводы, предназначенные для перемещения в пределах промышленного предприятия или группы этих предприятий сырья, полуфабрикатов, готового продукта, вспомогательных материалов, включающих в том числе пар, воду, воздух, газы, хладагенты, смазки, эмульсии, и обеспечивающие ведение технологического процесса и эксплуатацию оборудования."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какое устройство следует предусматривать для ремонта коммутационной аппаратуры в распределительном устройстве буровой установки?",
            "vary": [
                "А)\tБлокиратор.",
                "Б)\tЛинейный разъединитель.",
                "В)\tЭлектрический выключатель.",
                "Г)\tПрерыватель.",
                "Д)\tЛюбое устройство, размыкающее электрическую цепь."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "?",
            "vary": [
                "А)\tСостав бригады (не менее трех человек), лицо, ответственное за проведение работ в замкнутом пространстве.",
                "Б)\tОценка возможных опасностей, периодичность отбора проб воздушной среды в замкнутом пространстве.",
                "В)\tМеры безопасности, принимаемые в замкнутом пространстве, необходимые средства индивидуальной защиты, потребность в спасательных средствах и специальном инструменте.",
                "Г)\tСрок действия наряда-допуска, схема установки заглушек, применяемые светильники, отметка о прохождении инструктажа.",
                "Д)\tВ наряд-допуск должны включаться все перечисленные сведения."
            ],
            "correct": 5
        }
    ]
]