tickets = [
    [
        {
            "num": 1,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,6 до 1,2 МПа включительно?",
            "vary": [
                "А)\tВысокого давления I категории.",
                "Б)\tВысокого давления II категории.",
                "В)\tСреднего давления.",
                "Г)\tНизкого давления."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Что должно быть предусмотрено проектом газорегуляторного пункта в целях обеспечения взрывоустойчивости помещения для размещения линии редуцирования?",
            "vary": [
                "А)\tВыполнение стен помещения для размещения линий редуцирования из трудновоспламеняемых строительных материалов группы В1.",
                "Б)\tЛегкосбрасываемые конструкции, площадь которых должна быть не менее 0,05 кв. метра на 1 куб. метр свободного объема помещения.",
                "В)\tПрименение усиленных железобетонных строительных конструкций с минимизацией площади оконных проемов."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Каково минимальное значение толщины надземных и внутренних стальных газопроводов?",
            "vary": [
                "А)\tНе регламентируется.",
                "Б)\t2 мм.",
                "В)\t3 мм.",
                "Г)\t1,2 мм."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "При пересечении газопроводами водопровода расстояние между ними по вертикали (в свету) должно быть не менее:",
            "vary": [
                "А)\t0,2 м.",
                "Б)\t0,5 м.",
                "В)\t1 м.",
                "Г)\t1,5 м."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории поселений, не должно превышать:",
            "vary": [
                "А)\t2,5 МПа.",
                "Б)\t1,2 МПа.",
                "В)\t0,6 МПа.",
                "Г)\t0,005 МПа."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,3 до 0,6 МПа включительно?",
            "vary": [
                "А)\tВысокого давления I категории.",
                "Б)\tВысокого давления II категории.",
                "В)\tСреднего давления.",
                "Г)\tНизкого давления."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Какие требования установлены к стенам и перегородкам газорегуляторного пункта, отделяющим помещение для линии редуцирования от других помещений?",
            "vary": [
                "А)\tПротивопожарная стена без проемов 1-го типа либо противопожарная перегородка 2-го типа.",
                "Б)\tПротивопожарная стена без проемов 2-го типа либо противопожарная перегородка 1-го типа.",
                "В)\tПротивопожарная стена 2-го типа (допускается наличие проемов) либо противопожарная перегородка 2-го типа."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие требования предъявляются к химическому составу стали для стальных труб, применяемых при строительстве газопроводов?",
            "vary": [
                "А)\tТрубы для газопроводов должны быть изготовлены из стали, содержащей не более 0,25% углерода, 0,056% серы и 0,046% фосфора.",
                "Б)\tТрубы для газопроводов должны быть изготовлены из стали, содержащей не более 0,25% углерода, содержание серы и фосфора не нормируется.",
                "В)\tТрубы для газопроводов должны быть изготовлены из стали, содержащей не более 0,25% углерода, 0,056% меди.",
                "Г)\tХимический состав стали не нормируется."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Допускается ли проектирование прокладки наружных газопроводов по стенам помещений категорий А и Б по взрывопожарной опасности? Если да, в каком случае?",
            "vary": [
                "А)\tНе допускается.",
                "Б)\tДопускается проектирование прокладки только газопроводов низкого и среднего давления.",
                "В)\tНе допускается проектирование газопроводов всех категорий давлений, за исключением зданий газорегуляторных пунктов и пунктов учета газа."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Каким должно быть максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, пристроенных к жилым зданиям, крышным котельным жилых зданий?",
            "vary": [
                "А)\t2,5 МПа.",
                "Б)\t1,2 МПа.",
                "В)\t0,6 МПа.",
                "Г)\t0,005 МПа."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,005 до 0,3 МПа включительно?",
            "vary": [
                "А)\tВысокого давления I категории.",
                "Б)\tВысокого давления II категории.",
                "В)\tСреднего давления.",
                "Г)\tНизкого давления."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "К каким зданиям допускается пристраивать газорегуляторные пункты?",
            "vary": [
                "А)\tТолько к газифицируемым производственным зданиям и котельным.",
                "Б)\tК газифицируемым производственным зданиям, котельным и общественным зданиям I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
                "В)\tК газифицируемым производственным зданиям, котельным и общественным зданиям III и IV степеней огнестойкости и класса конструктивной пожарной опасности С1 с помещениями производственного назначения категорий А, Б и В."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "В каком из приведенных случаев допускается проектирование прокладки наружных газопроводов в тоннелях, коллекторах и каналах?",
            "vary": [
                "А)\tДопускается проектирование прокладки в тоннелях, коллекторах и каналах стальных и полиэтиленовых газопроводов давлением до 0,6 МПа на территории промышленных предприятий.",
                "Б)\tПроектирование прокладки газопроводов в тоннелях, коллекторах и каналах допускается без ограничений при условии применения защитных футляров на газопроводах.",
                "В)\tДопускается проектирование прокладки в тоннелях, коллекторах и каналах стальных газопроводов давлением до 0,6 МПа на территории промышленных предприятий.",
                "Г)\tПроектирование прокладки газопроводов в тоннелях, коллекторах и каналах не допускается."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Допускается ли проектирование прокладки наружных газопроводов по железнодорожным мостам?",
            "vary": [
                "А)\tНе допускается. ",
                "Б)\tДопускается проектирование прокладки газопроводов всех категорий давлений.",
                "В)\tДопускается проектирование прокладки только газопроводов низкого и среднего давления.",
                "Г)\tДопускается проектирование прокладки только газопроводов низкого давления."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 1,2 МПа?",
            "vary": [
                "А)\tГазоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
                "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В)\tГазоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "К какой категории относятся газопроводы с давлением газа до 0,005 МПа включительно?",
            "vary": [
                "А)\tВысокого давления I категории.",
                "Б)\tВысокого давления II категории.",
                "В)\tСреднего давления.",
                "Г)\tНизкого давления."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "В какие здания допускается встраивать газорегуляторные пункты?",
            "vary": [
                "А)\tВ 1-этажные газифицируемые производственные здания и котельные I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий В, Г и Д.",
                "Б)\tВ 1-этажные газифицируемые производственные здания и котельные (кроме помещений, расположенных в цокольных и подвальных этажах) I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
                "В)\tВстраивать газорегуляторные пункты в здания любого назначения не допускается."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Для каких зданий допускается ввод газопроводов природного газа низкого давления в помещения подвальных и цокольных этажей?",
            "vary": [
                "А)\tДля зданий I-III степеней огнестойкости с количеством этажей не более 3-х.",
                "Б)\tДля зданий I-II степени огнестойкости производственного назначения.",
                "В)\tДля одноквартирных и многоквартирных домов.",
                "Г)\tДля одноквартирных и блокированных домов."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Для каких категорий наружных газопроводов не допускается проектирование их прокладки по пешеходным и автомобильным мостам, построенным из негорючих материалов?",
            "vary": [
                "А)\tДля газопроводов среднего и высокого давления. ",
                "Б)\tДля газопроводов высокого давления, превышающего 0,6 МПа.",
                "В)\tДля газопроводов всех категорий."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,6 МПа?",
            "vary": [
                "А)\tГазоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
                "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В)\tГазоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какие сети, а также на связанные с ними процессы проектирования, строительства, реконструкции, монтажа, эксплуатации (включая техническое обслуживание, текущий ремонт), капитального ремонта, консервации и ликвидации, требования Технического регламента о безопасности сетей газораспределения и газопотребления не распространяются?",
            "vary": [
                "А)\tНа сети газораспределения и газопотребления общественных и бытовых зданий.",
                "Б)\tНа сети газораспределения жилых зданий.",
                "В)\tНа сети газопотребления жилых зданий.",
                "Г)\tНа сети газопотребления парогазовых и газотурбинных установок давлением свыше 1,2 МПа."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "К каким зданиям допускается пристраивать газорегуляторные пункты блочные?",
            "vary": [
                "А)\tТолько к газифицируемым производственным зданиям и котельным.",
                "Б)\tК газифицируемым производственным зданиям, котельным и общественным зданиям I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
                "В)\tГазорегуляторные пункты блочные должны размещаться отдельно стоящими."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "В каких местах необходимо предусматривать отключающие устройства на газопроводах?",
            "vary": [
                "А)\tПеред наружным газоиспользующим оборудованием.",
                "Б)\tТолько перед пунктами редуцирования газа (ПРГ), включая ПРГ предприятий, на ответвлении газопровода к которым имеется отключающее устройство на расстоянии менее 100 м от ПРГ.",
                "В)\tНа ответвлениях от газопроводов к поселениям, отдельным микрорайонам, кварталам, включая отдельные жилые дома с количеством проживающих более 50 человек, а также на ответвлениях к производственным потребителям и котельным.",
                "Г)\tВо всех перечисленных местах."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "При каких условиях допускается проектирование транзитной прокладки наружных газопроводов?",
            "vary": [
                "А)\tДля газопроводов низкого давления по территориям складов легковоспламеняющихся и горючих материалов группы Г1 – Г4.",
                "Б)\tДля газопроводов низкого и среднего давления с номинальным размером диаметра не более 100 мм, по стенам одного жилого здания I – III степеней огнестойкости и класса конструктивной пожарной опасности С0 и на расстоянии до кровли не менее 0,2 м.",
                "В)\tДля газопроводов низкого и среднего давления по стенам и над кровлями производственных зданий, выполненных из горючих материалов группы Г1 – Г4."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,005 МПа?",
            "vary": [
                "А)\tГазоиспользующее оборудование котельных, отдельно стоящих на территории поселений.",
                "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В)\tГазоиспользующее оборудование котельных, пристроенных к жилым зданиям, и крышных котельных жилых зданий."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что из перечисленного не входит в состав сети газораспределения?",
            "vary": [
                "А)\tНаружные газопроводы. ",
                "Б)\tСооружения.",
                "В)\tТехнические и технологические устройства.",
                "Г)\tВнутренние газопроводы."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "В каком случае не допускается размещать газорегуляторные пункты шкафные на наружных стенах газифицируемых зданий?",
            "vary": [
                "А)\tЕсли входное давление превышает 0,3 МПа.",
                "Б)\tЕсли входное давление превышает 0,6 МПа.",
                "В)\tВсе газорегуляторные пункты шкафные должны размещаться на отдельно стоящих опорах. Размещать их на стенах зданий не допускается."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "На каком расстоянии (в радиусе) от дверных и открывающихся оконных проемов следует размещать отключающие устройства на надземных газопроводах низкого давления, проложенных по стенам зданий и на опорах?",
            "vary": [
                "А)\tНе менее 0,25 м.",
                "Б)\tНе менее 0,5 м.",
                "В)\tНе менее 1 м.",
                "Г)\tНе менее 3 м.",
                "Д)\tНе менее 5 м."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какие требования предъявляются к строительным конструкциям проектируемого здания газорегуляторного пункта?",
            "vary": [
                "А)\tСтроительные конструкции должны обеспечить зданию I и II степени огнестойкости и класс конструктивной пожарной опасности C3.",
                "Б)\tСтроительные конструкции должны обеспечить зданию III и IV степени огнестойкости и класс конструктивной пожарной опасности C0.",
                "В)\tСтроительные конструкции должны обеспечить зданию I и II степени огнестойкости и класс конструктивной пожарной опасности С0."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "В каких из перечисленных помещений допускается проектирование прокладки внутренних газопроводов?",
            "vary": [
                "А)\tВ складских помещениях категорий А, Б и В1-В3.",
                "Б)\tВ помещениях подстанций и распределительных устройств.",
                "В)\tВ помещениях категорий В, Г и Д по взрывопожарной опасности."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Продувочный газопровод – газопровод, предназначенный:",
            "vary": [
                "А)\tДля вытеснения газа или воздуха (по условиям эксплуатации) из газопроводов и технических устройств.",
                "Б)\tДля отвода природного газа от предохранительных сбросных клапанов.",
                "В)\tДля вытеснения воздуха из газопровода и технических устройств при пуске газа.",
                "Г)\tДля вытеснения природного газа из газопровода и технических устройств газа при их отключении."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Каким должно быть давление природного газа на входе в газорегуляторную установку?",
            "vary": [
                "А)\tНе должно превышать 1,2 МПа.",
                "Б)\tНе должно превышать 0,3 МПа.",
                "В)\tНе должно превышать 1,0 МПа. ",
                "Г)\tНе должно превышать 0,6 МПа."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "На каком расстоянии (в радиусе) от дверных и открывающихся оконных проемов следует размещать отключающие устройства на надземных газопроводах среднего давления, проложенных по стенам зданий и на опорах?",
            "vary": [
                "А)\tНе менее 0,25 м.",
                "Б)\tНе менее 0,5 м.",
                "В)\tНе менее 1 м.",
                "Г)\tНе менее 3 м.",
                "Д)\tНе менее 5 м."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какие требования предъявляются Техническим регламентом о безопасности сетей газораспределения и газопотребления к конструкциям проектируемого зданий газорегуляторных пунктов, газорегуляторных пунктов блочных и пунктов учета газа?",
            "vary": [
                "А)\tКонструкции должны обеспечить энергетическую эффективность зданий.",
                "Б)\tКонструкции должны обеспечить взрывоустойчивость зданий.",
                "В)\tКонструкции должны обеспечить удобство обслуживания и ремонта технологических устройств."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "В каком из перечисленных случаев не допускается проектирование прокладки внутренних газопроводов?",
            "vary": [
                "А)\tЧерез вентиляционные камеры, шахты и каналы.",
                "Б)\tВ складских помещениях категорий Г и Д.",
                "В)\tВ помещениях категорий В, Г и Д по взрывопожарной опасности."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "По каким существенным признакам сети газораспределения и газопотребления идентифицируются в качестве объекта технического регулирования Технического регламента о безопасности сетей газораспределения и газоптребления?",
            "vary": [
                "А)\tТолько по назначению.",
                "Б)\tТолько по составу объектов, входящих в сети газораспределения и газопотребления.",
                "В)\tТолько по давлению газа, определенному в техническом регламенте.",
                "Г)\tПо всем указанным признакам, рассматриваемым исключительно в совокупности."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Какое из приведенных требований к размещению газорегуляторных установок верно?",
            "vary": [
                "А)\tДавление природного газа на входе в газорегуляторную установку не должно превышать 0,3 МПа.",
                "Б)\tДопускается проектировать размещение газорегуляторных установок в помещениях категорий А и Б по взрывопожарной опасности.",
                "В)\tГазорегуляторные установки разрешается размещать в помещениях, в которых устанавливается газоиспользующее оборудование, или в смежных помещениях, соединенных с ними открытыми проемами."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Где не допускается устанавливать отключающие устройства на надземных газопроводах?",
            "vary": [
                "А)\tНа участках транзитной прокладки по стенам жилых зданий.",
                "Б)\tНа участках прокладки по стенам с открывающимися оконными проемами.",
                "В)\tНа участках транзитной прокладки по стенам зданий любого назначения."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Из каких материалов должен выполняться шкаф газорегуляторного пункта?",
            "vary": [
                "А)\tИз негорючих и трудногорючих материалов.",
                "Б)\tИз негорючих, а при соответствующем обосновании – и из горючих материалов.",
                "В)\tТолько из негорючих материалов."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Допускается ли при проектировании внутренних газопроводов по стенам помещения пересечение ими оконных, дверных проемов, вентиляционных решеток? Если да, в каком случае?",
            "vary": [
                "А)\tДопускается, если на участке пересечения газопровод не будет иметь разъемных соединений.",
                "Б)\tНе допускается, за исключением переплетов и импостов неоткрывающихся окон и оконных проемов, заполненных стеклоблоками.",
                "В)\tНе допускается ни при каких условиях."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газораспределения?",
            "vary": [
                "А)\tЕсли объект транспортирует природный газ по территориям населенных пунктов с давлением, не превышающим 1,2 МПа.",
                "Б)\tЕсли объект транспортирует природный газ к газотурбинным и парогазовым установкам с давлением, не превышающим 2,5 МПа.",
                "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию газифицируемых зданий с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Для каких технологических устройств газопроводов не допускается проектирование обводных газопроводов с запорной арматурой, предназначенных для транспортирования природного газа, минуя основной газопровод на участке его ремонта, и для возвращения потока газа в сеть в конце участка?",
            "vary": [
                "А)\tВ газорегуляторных пунктах с давлением природного газа свыше 0,3 МПа и газорегуляторных установках.",
                "Б)\tВ газорегуляторных пунктах всех видов и газорегуляторных установках.",
                "В)\tВо встроенных и пристроенных газорегуляторных пунктах и газорегуляторных установках."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какова минимальная глубина прокладки наружных подземных газопроводов?",
            "vary": [
                "А)\t0,8 м до верха трубы или футляра. Допускается 0,6 м до верха трубы для стальных газопроводов на участках, где не предусмотрено движение транспорта и сельскохозяйственных машин.",
                "Б)\t0,8 м до верха трубы или футляра. Допускается 0,6 м до верха трубы для полиэтиленовых газопроводов на участках, где не предусмотрено движение транспорта и сельскохозяйственных машин.",
                "В)\t0,8 м до верха трубы или футляра."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Чем должны оснащаться технологические устройства систем газораспределения и газопотребления?",
            "vary": [
                "А)\tМолниезащитой и заземлением.",
                "Б)\tМолниезащитой и вентиляцией.",
                "В)\tЗаземлением и вентиляцией.",
                "Г)\tМолниезащитой, заземлением и вентиляцией."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Количество, места размещения и вид запорной трубопроводной арматуры на внутренних газопроводах должны обеспечивать:",
            "vary": [
                "А)\tВозможность отключения участков сети газопотребления для проведения ремонта газоиспользующего оборудования и технических устройств.",
                "Б)\tВозможность отключения газоиспользующего оборудования для его ремонта или замены.",
                "В)\tВозможность отключения участка газопровода для демонтажа и последующей установки технических устройств при необходимости их ремонта или поверки.",
                "Г)\tВсе перечисленное."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газопотребления?",
            "vary": [
                "А)\tЕсли объект транспортирует природный газ между населенными пунктами с давлением, превышающим 0,005 МПа.",
                "Б)\tЕсли объект транспортирует природный газ по территориям населенных пунктов исключительно к производственным площадкам, на которых размещены газотурбинные и парогазовые установки, с давлением, превышающим 1,2 МПа.",
                "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию, размещенному вне зданий, с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории производственных предприятий, не должно превышать:",
            "vary": [
                "А)\t2,5 МПа.",
                "Б)\t1,2 МПа.",
                "В)\t0,6 МПа.",
                "Г)\t0,005 МПа. "
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какое минимальное расстояние по вертикали (в свету) должно быть между газопроводом (футляром) и подземными инженерными коммуникациями и сооружениями в местах их пересечений?",
            "vary": [
                "А)\t0,1 м. ",
                "Б)\t0,2 м.",
                "В)\t0,5 м.",
                "Г)\t1,0 м."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "На каких участках технологических устройств проектом должна предусматриваться установка продувочных газопроводов?",
            "vary": [
                "А)\tПеред первым отключающим устройством и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
                "Б)\tПосле первого отключающего устройства и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
                "В)\tПосле первого отключающего устройства на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта, и на обводной линии (байпасе) между двумя отключающими устройствами."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Какое из перечисленных требований к проектированию внутренних газопроводов верно?",
            "vary": [
                "А)\tПри установке нескольких единиц газоиспользующего оборудования должна быть обеспечена возможность отключения каждой единицы оборудования.",
                "Б)\tНа продувочном газопроводе должен предусматриваться штуцер с краном перед отключающим устройством.",
                "В)\tПри проектировании внутренних газопроводов по стенам зданий допускается пересечение газопроводами дверных проемов, если высота проемов не менее 3 м."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что должны обеспечить сети газораспределения и газопотребления как объекты технического регулирования?",
            "vary": [
                "А)\tБезопасность и энергетическую эффективность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
                "Б)\tПожарную безопасность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
                "В)\tЭффективность сжигания природного газа в газоиспользующих установках с параметрами по давлению и расходу, определенными проектной документацией."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории поселений, не должно превышать:",
            "vary": [
                "А)\t2,5 МПа.",
                "Б)\t1,2 МПа.",
                "В)\t0,6 МПа.",
                "Г)\t0,005 МПа."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "На какое расстояние должны выводиться концы футляров в местах пересечения газопроводов с подземными коммуникационными коллекторами и каналами различного назначения (за исключением пересечений стенок газовых колодцев)?",
            "vary": [
                "А)\tНе менее 1 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
                "Б)\tНе менее 2 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
                "В)\tНе менее 3 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций.",
                "Г)\tНе менее 10 м в обе стороны от наружных стенок пересекаемых сооружений и коммуникаций."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,6 до 1,2 МПа включительно?",
            "vary": [
                "А)\tВысокого давления I категории.",
                "Б)\tВысокого давления II категории.",
                "В)\tСреднего давления.",
                "Г)\tНизкого давления."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "В каких местах на внутренних газопроводах проектом должна предусматриваться установка продувочных газопроводов?",
            "vary": [
                "А)\tПо усмотрению проектной организации.",
                "Б)\tНа наиболее удаленных от места ввода участках газопровода.",
                "В)\tНа ответвлении к газоиспользующему оборудованию до запорной трубопроводной арматуры."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Исходя из каких приведенных условий должны определяться места размещения сбросных и продувочных газопроводов?",
            "vary": [
                "А)\tМаксимально быстрое удаление газов из сбросных и продувочных газопроводов.",
                "Б)\tМаксимальное рассеивание вредных веществ, при этом их концентрация в атмосфере не должна превышать более чем на 10% предельно допустимую максимальную разовую концентрацию.",
                "В)\tМеста размещения сбросных и продувочных газопроводов определяются проектом без каких-либо ограничительных условий.",
                "Г)\tМаксимальное рассеивание вредных веществ, при этом их концентрация в атмосфере не должна превышать предельно допустимую максимальную разовую концентрацию."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Каким должно быть максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, пристроенных к жилым зданиям, крышным котельным жилых зданий?",
            "vary": [
                "А)\t2,5 МПа.",
                "Б)\t1,2 МПа.",
                "В)\t0,6 МПа.",
                "Г)\t0,005 МПа."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "В каком месте футляра предусматривается контрольная трубка, выходящая под защитное устройство?",
            "vary": [
                "А)\tНа одном конце в нижней точке уклона.",
                "Б)\tНа обоих концах.",
                "В)\tНа одном конце в верхней точке уклона.",
                "Г)\tВ любом месте футляра. "
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,3 до 0,6 МПа включительно?",
            "vary": [
                "А)\tВысокого давления I категории.",
                "Б)\tВысокого давления II категории.",
                "В)\tСреднего давления.",
                "Г)\tНизкого давления."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "На каких газопроводах проектом должен предусматриваться штуцер с краном для отбора проб?",
            "vary": [
                "А)\tНа внутреннем газопроводе после отключающего устройства.",
                "Б)\tПо усмотрению проектной организации.",
                "В)\tНа продувочном газопроводе после отключающего устройства."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какому из перечисленных требований должна соответствовать проектная документация на сети газораспределения?",
            "vary": [
                "А)\tПроектная документация должна соответствовать требованиям законодательства о промышленной безопасности.",
                "Б)\tПроектная документация должна соответствовать требованиям законодательства о техническом регулировании",
                "В)\tПроектная документация должна соответствовать требованиям законодательства о градостроительной деятельности."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 1,2 МПа?",
            "vary": [
                "А)\tГазоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
                "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В)\tГазоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Каким должно быть расстояние от отдельно стоящего ШРП с входным давлением до 0,6 МПа до зданий и сооружений?",
            "vary": [
                "А)\tНе менее 5 м.",
                "Б)\tНе менее 10 м.",
                "В)\tНе менее 15 м.",
                "Г)\tРасстояние не нормируется."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "К какой категории относятся газопроводы с давлением газа свыше 0,005 до 0,3 МПа включительно?",
            "vary": [
                "А)\tВысокого давления I категории.",
                "Б)\tВысокого давления II категории.",
                "В)\tСреднего давления.",
                "Г)\tНизкого давления."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Что должно быть учтено при проектировании помещений, в которых будет размещено газоиспользующее оборудование?",
            "vary": [
                "А)\tИх оснащение системами контроля загазованности (по метану) с выводом сигнала на пульт управления.",
                "Б)\tИх оснащение системами контроля загазованности (по метану и оксиду углерода) с выводом сигнала на пульт управления.",
                "В)\tИх оснащение системами контроля загазованности (по оксиду и двуоксиду углерода) с выводом сигнала на пульт управления."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие расчеты должны выполняться при проектировании газопроводов?",
            "vary": [
                "А)\tРасчеты границ охранных зон газопроводов и расчет экономической эффективности.",
                "Б)\tРасчеты на прочность и герметичность газопроводов.",
                "В)\tРасчеты на пропускную способность, а также расчеты на прочность и устойчивость газопроводов."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,6 МПа?",
            "vary": [
                "А)\tГазоиспользующее оборудование производственных зданий, в которых величина давления природного газа обусловлена требованиями производства.",
                "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В)\tГазоиспользующее оборудование котельных, пристроенных к общественным зданиям, встроенных в эти здания."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Каким должно быть расстояние от отдельно стоящего ШРП с входным давлением до 0,6 МПа до обочин автомобильных дорог?",
            "vary": [
                "А)\tНе менее 5 м.",
                "Б)\tНе менее 10 м.",
                "В)\tНе менее 15 м.",
                "Г)\tРасстояние не нормируется."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "К какой категории относятся газопроводы с давлением газа до 0,005 МПа включительно?",
            "vary": [
                "А)\tВысокого давления I категории.",
                "Б)\tВысокого давления II категории.",
                "В)\tСреднего давления.",
                "Г)\tНизкого давления."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "На каких участках газоходов проектом должна предусматриваться установка предохранительных взрывных клапанов?",
            "vary": [
                "А)\tНа участках газоходов от газоиспользующего оборудования, расположенных вертикально.",
                "Б)\tНа всех участках газоходов от газоиспользующего оборудования.",
                "В)\tНа участках газоходов от газоиспользующего оборудования, расположенных горизонтально."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какой из перечисленных параметров не учитывается при расчете газопроводов на прочность и устойчивость?",
            "vary": [
                "А)\tОптимальное соотношение перепада давления на участке рассчитываемого газопровода.",
                "Б)\tВеличина и направление действующих на газопроводы нагрузок.",
                "В)\tВремя действия нагрузок на газопроводы."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Для каких потребителей природного газа максимальное значение величины давления в сетях газопотребления составляет 0,005 МПа?",
            "vary": [
                "А)\tГазоиспользующее оборудование котельных, отдельно стоящих на территории поселений.",
                "Б)\tГазоиспользующее оборудование котельных, пристроенных к производственным зданиям, встроенных в эти здания.",
                "В)\tГазоиспользующее оборудование котельных, пристроенных к жилым зданиям, и крышных котельных жилых зданий."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Каким должно быть расстояние от ШРП с входным давлением до 0,3 МПа до стены здания, для газоснабжения которого оно предназначено?",
            "vary": [
                "А)\tНе менее 3 м.",
                "Б)\tНе менее 5 м.",
                "В)\tНе менее 10 м.",
                "Г)\tРасстояние не нормируется."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "На какие сети, а также на связанные с ними процессы проектирования, строительства, реконструкции, монтажа, эксплуатации (включая техническое обслуживание, текущий ремонт), капитального ремонта, консервации и ликвидации, требования Технического регламента о безопасности сетей газораспределения и газопотребления не распространяются?",
            "vary": [
                "А)\tНа сети газораспределения и газопотребления общественных и бытовых зданий.",
                "Б)\tНа сети газораспределения жилых зданий.",
                "В)\tНа сети газопотребления жилых зданий.",
                "Г)\tНа сети газопотребления парогазовых и газотурбинных установок давлением свыше 1,2 МПа."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какие требования предъявляются к проектированию взрывных предохранительных клапанов, предусматриваемых на горизонтальных участках газоходов от газоиспользующего оборудования?",
            "vary": [
                "А)\tПлощадь каждого взрывного предохранительного клапана должна быть не менее 0,05 кв. метра. Взрывные предохранительные клапаны должны быть оборудованы защитными устройствами на случай их срабатывания.",
                "Б)\tСуммарная площадь взрывных предохранительных клапанов должна быть не менее 0,9 кв. метра. Взрывные предохранительные клапаны должны быть оборудованы защитными устройствами на случай их срабатывания.",
                "В)\tСуммарная площадь взрывных предохранительных клапанов должна обеспечить полный отвод продуктов сгорания газа из газоходов."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какое из перечисленных требований необходимо соблюдать при проектировании заглубления подводного перехода газопровода в дно пересекаемых водных преград?",
            "vary": [
                "А)\tЗаглубление подводного перехода газопровода в дно всех пересекаемых водных преград должно быть не менее чем на 0,5 метра ниже профиля дна, прогнозируемого на срок эксплуатации газопровода.",
                "Б)\tЗаглубление подводного перехода, проектируемого с применением работ наклонно-направленного бурения, должно быть не менее чем на 1 метр ниже профиля дна, прогнозируемого на срок эксплуатации газопровода.",
                "В)\tЗаглубление подводного перехода газопровода в дно судоходных рек должно быть не менее чем на 1 метр ниже профиля дна, прогнозируемого на срок эксплуатации газопровода."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "В каких из перечисленных помещений допускается проектирование прокладки внутренних газопроводов?",
            "vary": [
                "А)\tВ складских помещениях категорий А, Б и В1-В3.",
                "Б)\tВ помещениях подстанций и распределительных устройств.",
                "В)\tВ помещениях категорий В, Г и Д по взрывопожарной опасности."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какое количество ГРУ может размещаться в одном помещении?",
            "vary": [
                "А)\tНе более двух.",
                "Б)\tНе более трех.",
                "В)\tНе более одной.",
                "Г)\tКоличество ГРУ в одном помещении не ограничивается."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Что из перечисленного не входит в состав сети газораспределения?",
            "vary": [
                "А)\tНаружные газопроводы. ",
                "Б)\tСооружения.",
                "В)\tТехнические и технологические устройства.",
                "Г)\tВнутренние газопроводы."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, в которых установлено газоиспользующее оборудование, с постоянным присутствием обслуживающего персонала?",
            "vary": [
                "А)\tНе менее трехкратного в час.",
                "Б)\tНе менее четырехкратного в час.",
                "В)\tНе менее пятикратного в час.",
                "Г)\tНе менее шестикратного в час."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком случае при пересечении надземных газопроводов высоковольтными линиями электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве?",
            "vary": [
                "А)\tПри напряжении в линиях электропередачи свыше 1 кВ.",
                "Б)\tПри напряжении в линиях электропередачи свыше 10 кВ.",
                "В)\tПри напряжении в линиях электропередачи свыше 35кВ.",
                "Г)\tПри напряжении в линиях электропередачи свыше 110 кВ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "В каком из перечисленных случаев не допускается проектирование прокладки внутренних газопроводов?",
            "vary": [
                "А)\tЧерез вентиляционные камеры, шахты и каналы.",
                "Б)\tВ складских помещениях категорий Г и Д.",
                "В)\tВ помещениях категорий В, Г и Д по взрывопожарной опасности."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Какие регистрирующие приборы должны устанавливаться или включаться в состав АСУ ТП РГ в ГРП, ГРПБ, ШРП и ГРУ?",
            "vary": [
                "А)\tДля измерения входного и выходного давления газа. ",
                "Б)\tДля измерения температуры газа. ",
                "В)\tДля измерения входного и выходного давления и температуры газа. ",
                "Г)\tДля измерения входного и выходного давления газа, температуры газа, перепада давления на газовом фильтре. "
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Продувочный газопровод – газопровод, предназначенный:",
            "vary": [
                "А)\tДля вытеснения газа или воздуха (по условиям эксплуатации) из газопроводов и технических устройств.",
                "Б)\tДля отвода природного газа от предохранительных сбросных клапанов.",
                "В)\tДля вытеснения воздуха из газопровода и технических устройств при пуске газа.",
                "Г)\tДля вытеснения природного газа из газопровода и технических устройств газа при их отключении."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, встраиваемых в здания другого назначения?",
            "vary": [
                "А)\tНе менее пятикратного в час.",
                "Б)\tНе менее шестикратного в час.",
                "В)\tНе менее трехкратного в час.",
                "Г)\tНе менее четырехкратного в час."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какое проектное решение должно предусматриваться в случае пересечения надземных газопроводов с высоковольтными линиями электропередачи?",
            "vary": [
                "А)\tПри любом напряжении линии электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве, а также защитные устройства от падения опор линий электропередачи.",
                "Б)\tПри напряжении линии электропередачи, превышающем 1 кВ, должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве, а также защитные устройства от падения опор линий электропередачи.",
                "В)\tПри напряжении линии электропередачи, превышающем 1 кВ, должно быть предусмотрено либо применение диэлектрических футляров на газопроводах, либо подземная прокладка газопровода на участке пересечения."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Допускается ли при проектировании внутренних газопроводов по стенам помещения пересечение ими оконных, дверных проемов, вентиляционных решеток? Если да, в каком случае?",
            "vary": [
                "А)\tДопускается, если на участке пересечения газопровод не будет иметь разъемных соединений.",
                "Б)\tНе допускается, за исключением переплетов и импостов неоткрывающихся окон и оконных проемов, заполненных стеклоблоками.",
                "В)\tНе допускается ни при каких условиях."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "В каких местах на внутренних газопроводах должны быть установлены отключающие устройства?",
            "vary": [
                "А)\tТолько перед контрольно-измерительными приборами.",
                "Б)\tТолько перед горелками и запальниками газоиспользующего оборудования.",
                "В)\tТолько на продувочных газопроводах.",
                "Г)\tТолько на вводе газопровода в помещение при размещении в нем ГРУ или газового счетчика с отключающим устройством на расстоянии более 10 м от места ввода.",
                "Д)\tВ каждом из перечисленных мест."
            ],
            "correct": 5
        },
        {
            "num": 4,
            "quest": "По каким существенным признакам сети газораспределения и газопотребления идентифицируются в качестве объекта технического регулирования Технического регламента о безопасности сетей газораспределения и газоптребления?",
            "vary": [
                "А)\tТолько по назначению.",
                "Б)\tТолько по составу объектов, входящих в сети газораспределения и газопотребления.",
                "В)\tТолько по давлению газа, определенному в техническом регламенте.",
                "Г)\tПо всем указанным признакам, рассматриваемым исключительно в совокупности."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Что должна обеспечивать автоматика безопасности при ее отключении или неисправности?",
            "vary": [
                "А)\tБлокировку возможности подачи природного газа на газоиспользующее оборудование в ручном режиме.",
                "Б)\tПодачу природного газа на газоиспользующее оборудование в ручном режиме, если отключение автоматики безопасности кратковременное.",
                "В)\tПодачу природного газа в ручном режиме по обводной линии (байпасу) при условии контроля концентрации природного газа в помещении."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "В каком случае не предусматриваются защитные покрытия и устройства, обеспечивающие сохранность газопровода?",
            "vary": [
                "А)\tВ местах входа и выхода из земли.",
                "Б)\tВ местах прохода через стенки газовых колодцев, прохода через строительные конструкции здания.",
                "В)\tВ местах прохода под дорогами, железнодорожными и трамвайными путями.",
                "Г)\tВ местах наличия подземных неразъемных соединений по типу «полиэтилен-сталь».",
                "Д)\tДолжны быть предусмотрены во всех случаях."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Количество, места размещения и вид запорной трубопроводной арматуры на внутренних газопроводах должны обеспечивать:",
            "vary": [
                "А)\tВозможность отключения участков сети газопотребления для проведения ремонта газоиспользующего оборудования и технических устройств.",
                "Б)\tВозможность отключения газоиспользующего оборудования для его ремонта или замены.",
                "В)\tВозможность отключения участка газопровода для демонтажа и последующей установки технических устройств при необходимости их ремонта или поверки.",
                "Г)\tВсе перечисленное."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Где запрещается устанавливать отключающие устройства на внутренних газопроводах?",
            "vary": [
                "А)\tНа продувочных газопроводах.",
                "Б)\tПеред газоиспользующим оборудованием и контрольно-измерительными приборами.",
                "В)\tНа продувочных газопроводах.",
                "Г)\tНа скрытых и транзитных участках газопровода."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газораспределения?",
            "vary": [
                "А)\tЕсли объект транспортирует природный газ по территориям населенных пунктов с давлением, не превышающим 1,2 МПа.",
                "Б)\tЕсли объект транспортирует природный газ к газотурбинным и парогазовым установкам с давлением, не превышающим 2,5 МПа.",
                "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию газифицируемых зданий с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "В какой форме осуществляется оценка соответствия сетей газораспределения и газопотребления требованиям Технического регламента о безопасности сетей газораспределения и газопотребления при проектировании?",
            "vary": [
                "А)\tВ форме государственного строительного надзора.",
                "Б)\tВ форме строительного контроля.",
                "В)\tВ форме подтверждения соответствия.",
                "Г)\tВ форме экспертизы проектной документации и результатов инженерных изысканий в соответствии с законодательством о градостроительной деятельности."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какое проектное решение должно предусматриваться в случае пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами?",
            "vary": [
                "А)\tНе допускается проектирование пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами.",
                "Б)\tСпециальные проектные решения в этом случае не применяются.",
                "В)\tПрименение защитных покрытий или устройств, стойких к внешним воздействиям и обеспечивающих сохранность газопровода."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какое из перечисленных требований к проектированию внутренних газопроводов верно?",
            "vary": [
                "А)\tПри установке нескольких единиц газоиспользующего оборудования должна быть обеспечена возможность отключения каждой единицы оборудования.",
                "Б)\tНа продувочном газопроводе должен предусматриваться штуцер с краном перед отключающим устройством.",
                "В)\tПри проектировании внутренних газопроводов по стенам зданий допускается пересечение газопроводами дверных проемов, если высота проемов не менее 3 м."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Границы охранных зон сетей газораспределения, которые должны быть указаны в проектной документации на сети газораспределения, установлены в:",
            "vary": [
                "А)\tФНП «Правила безопасности сетей газораспределения и газопотребления».",
                "Б)\tПравилах охраны газораспределительных сетей. ",
                "В)\tСП 62.13330.2011. Свод правил. Газораспределительные системы. Актуализированная редакция СНиП 42-01-2002.",
                "Г)\tТехническом регламенте о безопасности сетей газораспределения и газопотребления."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "В каком из приведенных случаев объект технического регулирования идентифицируется в качестве сети газопотребления?",
            "vary": [
                "А)\tЕсли объект транспортирует природный газ между населенными пунктами с давлением, превышающим 0,005 МПа.",
                "Б)\tЕсли объект транспортирует природный газ по территориям населенных пунктов исключительно к производственным площадкам, на которых размещены газотурбинные и парогазовые установки, с давлением, превышающим 1,2 МПа.",
                "В)\tЕсли объект транспортирует природный газ к газоиспользующему оборудованию, размещенному вне зданий, с давлением, не превышающим 1,2 МПа."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Чем должны оснащаться предохранительные сбросные клапаны технологических устройств?",
            "vary": [
                "А)\tСбросными газопроводами.",
                "Б)\tЗвуковой и световой сигнализацией.",
                "В)\tПоследовательно установленными обратным клапаном и задвижкой."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Допускается ли проектирование прокладки наружных газопроводов по стенам помещений категорий А и Б по взрывопожарной опасности? Если да, в каком случае?",
            "vary": [
                "А)\tНе допускается.",
                "Б)\tДопускается проектирование прокладки только газопроводов низкого и среднего давления.",
                "В)\tНе допускается проектирование газопроводов всех категорий давлений, за исключением зданий газорегуляторных пунктов и пунктов учета газа."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "В каких местах на внутренних газопроводах проектом должна предусматриваться установка продувочных газопроводов?",
            "vary": [
                "А)\tПо усмотрению проектной организации.",
                "Б)\tНа наиболее удаленных от места ввода участках газопровода.",
                "В)\tНа ответвлении к газоиспользующему оборудованию до запорной трубопроводной арматуры."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие охранные зоны установлены Правилами охраны газораспределительных сетей вдоль трасс подземных газопроводов из полиэтиленовых труб, для обозначения трасс которых используется медный провод?",
            "vary": [
                "А)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 2 метров с каждой стороны газопровода.",
                "Б)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 3 метров от газопровода со стороны провода и 2 метров - с противоположной стороны.",
                "В)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 3 метров с каждой стороны газопровода."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что должны обеспечить сети газораспределения и газопотребления как объекты технического регулирования?",
            "vary": [
                "А)\tБезопасность и энергетическую эффективность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
                "Б)\tПожарную безопасность транспортирования природного газа с параметрами по давлению и расходу, определенными проектной документацией.",
                "В)\tЭффективность сжигания природного газа в газоиспользующих установках с параметрами по давлению и расходу, определенными проектной документацией."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Что должно быть предусмотрено проектом газорегуляторного пункта в целях обеспечения взрывоустойчивости помещения для размещения линии редуцирования?",
            "vary": [
                "А)\tВыполнение стен помещения для размещения линий редуцирования из трудновоспламеняемых строительных материалов группы В1.",
                "Б)\tЛегкосбрасываемые конструкции, площадь которых должна быть не менее 0,05 кв. метра на 1 куб. метр свободного объема помещения.",
                "В)\tПрименение усиленных железобетонных строительных конструкций с минимизацией площади оконных проемов."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Допускается ли проектирование прокладки наружных газопроводов по железнодорожным мостам?",
            "vary": [
                "А)\tНе допускается. ",
                "Б)\tДопускается проектирование прокладки газопроводов всех категорий давлений.",
                "В)\tДопускается проектирование прокладки только газопроводов низкого и среднего давления.",
                "Г)\tДопускается проектирование прокладки только газопроводов низкого давления."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "На каких газопроводах проектом должен предусматриваться штуцер с краном для отбора проб?",
            "vary": [
                "А)\tНа внутреннем газопроводе после отключающего устройства.",
                "Б)\tПо усмотрению проектной организации.",
                "В)\tНа продувочном газопроводе после отключающего устройства."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какие охранные зоны установлены Правилами охраны газораспределительных сетей вдоль подземных стальных газопроводов?",
            "vary": [
                "А)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 1 метра с каждой стороны газопровода.",
                "Б)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 2 метров от газопровода с каждой стороны газопровода.",
                "В)\tВ виде территории, ограниченной условными линиями, проходящими на расстоянии 3 метров с каждой стороны газопровода."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Исходя из каких приведенных условий должны определяться места размещения сбросных и продувочных газопроводов?",
            "vary": [
                "А)\tМаксимально быстрое удаление газов из сбросных и продувочных газопроводов.",
                "Б)\tМаксимальное рассеивание вредных веществ, при этом их концентрация в атмосфере не должна превышать более чем на 10% предельно допустимую максимальную разовую концентрацию.",
                "В)\tМеста размещения сбросных и продувочных газопроводов определяются проектом без каких-либо ограничительных условий.",
                "Г)\tМаксимальное рассеивание вредных веществ, при этом их концентрация в атмосфере не должна превышать предельно допустимую максимальную разовую концентрацию."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какие требования установлены к стенам и перегородкам газорегуляторного пункта, отделяющим помещение для линии редуцирования от других помещений?",
            "vary": [
                "А)\tПротивопожарная стена без проемов 1-го типа либо противопожарная перегородка 2-го типа.",
                "Б)\tПротивопожарная стена без проемов 2-го типа либо противопожарная перегородка 1-го типа.",
                "В)\tПротивопожарная стена 2-го типа (допускается наличие проемов) либо противопожарная перегородка 2-го типа."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Для каких категорий наружных газопроводов не допускается проектирование их прокладки по пешеходным и автомобильным мостам, построенным из негорючих материалов?",
            "vary": [
                "А)\tДля газопроводов среднего и высокого давления. ",
                "Б)\tДля газопроводов высокого давления, превышающего 0,6 МПа.",
                "В)\tДля газопроводов всех категорий."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Что должно быть учтено при проектировании помещений, в которых будет размещено газоиспользующее оборудование?",
            "vary": [
                "А)\tИх оснащение системами контроля загазованности (по метану) с выводом сигнала на пульт управления.",
                "Б)\tИх оснащение системами контроля загазованности (по метану и оксиду углерода) с выводом сигнала на пульт управления.",
                "В)\tИх оснащение системами контроля загазованности (по оксиду и двуоксиду углерода) с выводом сигнала на пульт управления."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какие охранные зоны установлены Правилами охраны газораспределительных сетей вокруг отдельно стоящих газорегуляторных пунктов?",
            "vary": [
                "А)\tВ виде территории, ограниченной замкнутой линией, проведенной на расстоянии 5 метров от границ этих объектов.",
                "Б)\tВ виде территории, ограниченной замкнутой линией, проведенной на расстоянии 10 метров от границ этих объектов.",
                "В)\tОхранная зона не регламентируется."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какому из перечисленных требований должна соответствовать проектная документация на сети газораспределения?",
            "vary": [
                "А)\tПроектная документация должна соответствовать требованиям законодательства о промышленной безопасности.",
                "Б)\tПроектная документация должна соответствовать требованиям законодательства о техническом регулировании",
                "В)\tПроектная документация должна соответствовать требованиям законодательства о градостроительной деятельности."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "К каким зданиям допускается пристраивать газорегуляторные пункты?",
            "vary": [
                "А)\tТолько к газифицируемым производственным зданиям и котельным.",
                "Б)\tК газифицируемым производственным зданиям, котельным и общественным зданиям I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
                "В)\tК газифицируемым производственным зданиям, котельным и общественным зданиям III и IV степеней огнестойкости и класса конструктивной пожарной опасности С1 с помещениями производственного назначения категорий А, Б и В."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "При каких условиях допускается проектирование транзитной прокладки наружных газопроводов?",
            "vary": [
                "А)\tДля газопроводов низкого давления по территориям складов легковоспламеняющихся и горючих материалов группы Г1 – Г4.",
                "Б)\tДля газопроводов низкого и среднего давления с номинальным размером диаметра не более 100 мм, по стенам одного жилого здания I – III степеней огнестойкости и класса конструктивной пожарной опасности С0 и на расстоянии до кровли не менее 0,2 м.",
                "В)\tДля газопроводов низкого и среднего давления по стенам и над кровлями производственных зданий, выполненных из горючих материалов группы Г1 – Г4."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "На каких участках газоходов проектом должна предусматриваться установка предохранительных взрывных клапанов?",
            "vary": [
                "А)\tНа участках газоходов от газоиспользующего оборудования, расположенных вертикально.",
                "Б)\tНа всех участках газоходов от газоиспользующего оборудования.",
                "В)\tНа участках газоходов от газоиспользующего оборудования, расположенных горизонтально."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Расстояние по горизонтали (в свету) от оси ствола дерева до подземного газопровода должно быть не менее:",
            "vary": [
                "А)\t1 м.",
                "Б)\t1,5 м.",
                "В)\t2 м.",
                "Г)\tНе нормируется."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какие расчеты должны выполняться при проектировании газопроводов?",
            "vary": [
                "А)\tРасчеты границ охранных зон газопроводов и расчет экономической эффективности.",
                "Б)\tРасчеты на прочность и герметичность газопроводов.",
                "В)\tРасчеты на пропускную способность, а также расчеты на прочность и устойчивость газопроводов."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "В какие здания допускается встраивать газорегуляторные пункты?",
            "vary": [
                "А)\tВ 1-этажные газифицируемые производственные здания и котельные I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий В, Г и Д.",
                "Б)\tВ 1-этажные газифицируемые производственные здания и котельные (кроме помещений, расположенных в цокольных и подвальных этажах) I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
                "В)\tВстраивать газорегуляторные пункты в здания любого назначения не допускается."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие требования предъявляются к строительным конструкциям проектируемого здания газорегуляторного пункта?",
            "vary": [
                "А)\tСтроительные конструкции должны обеспечить зданию I и II степени огнестойкости и класс конструктивной пожарной опасности C3.",
                "Б)\tСтроительные конструкции должны обеспечить зданию III и IV степени огнестойкости и класс конструктивной пожарной опасности C0.",
                "В)\tСтроительные конструкции должны обеспечить зданию I и II степени огнестойкости и класс конструктивной пожарной опасности С0."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какие требования предъявляются к проектированию взрывных предохранительных клапанов, предусматриваемых на горизонтальных участках газоходов от газоиспользующего оборудования?",
            "vary": [
                "А)\tПлощадь каждого взрывного предохранительного клапана должна быть не менее 0,05 кв. метра. Взрывные предохранительные клапаны должны быть оборудованы защитными устройствами на случай их срабатывания.",
                "Б)\tСуммарная площадь взрывных предохранительных клапанов должна быть не менее 0,9 кв. метра. Взрывные предохранительные клапаны должны быть оборудованы защитными устройствами на случай их срабатывания.",
                "В)\tСуммарная площадь взрывных предохранительных клапанов должна обеспечить полный отвод продуктов сгорания газа из газоходов."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Расстояние по горизонтали (в свету) от подземного газопровода среднего давления свыше 0,005 до 0,3 МПа включительно до фундаментов зданий и сооружений должно быть не менее:",
            "vary": [
                "А)\t1 м.",
                "Б)\t2 м.",
                "В)\t4 м.",
                "Г)\t7 м.",
                "Д)\t10 м."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какой из перечисленных параметров не учитывается при расчете газопроводов на прочность и устойчивость?",
            "vary": [
                "А)\tОптимальное соотношение перепада давления на участке рассчитываемого газопровода.",
                "Б)\tВеличина и направление действующих на газопроводы нагрузок.",
                "В)\tВремя действия нагрузок на газопроводы."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "К каким зданиям допускается пристраивать газорегуляторные пункты блочные?",
            "vary": [
                "А)\tТолько к газифицируемым производственным зданиям и котельным.",
                "Б)\tК газифицируемым производственным зданиям, котельным и общественным зданиям I и II степеней огнестойкости и класса конструктивной пожарной опасности С0 с помещениями производственного назначения категорий Г и Д.",
                "В)\tГазорегуляторные пункты блочные должны размещаться отдельно стоящими."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие требования предъявляются Техническим регламентом о безопасности сетей газораспределения и газопотребления к конструкциям проектируемого зданий газорегуляторных пунктов, газорегуляторных пунктов блочных и пунктов учета газа?",
            "vary": [
                "А)\tКонструкции должны обеспечить энергетическую эффективность зданий.",
                "Б)\tКонструкции должны обеспечить взрывоустойчивость зданий.",
                "В)\tКонструкции должны обеспечить удобство обслуживания и ремонта технологических устройств."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, в которых установлено газоиспользующее оборудование, с постоянным присутствием обслуживающего персонала?",
            "vary": [
                "А)\tНе менее трехкратного в час.",
                "Б)\tНе менее четырехкратного в час.",
                "В)\tНе менее пятикратного в час.",
                "Г)\tНе менее шестикратного в час."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Расстояние по горизонтали (в свету) от подземного газопровода низкого давления до 0,005 МПа включительно до фундаментов зданий и сооружений должно быть не менее:",
            "vary": [
                "А)\t1 м.",
                "Б)\t2 м.",
                "В)\t4 м.",
                "Г)\t7 м.",
                "Д)\t10 м."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какое из перечисленных требований необходимо соблюдать при проектировании заглубления подводного перехода газопровода в дно пересекаемых водных преград?",
            "vary": [
                "А)\tЗаглубление подводного перехода газопровода в дно всех пересекаемых водных преград должно быть не менее чем на 0,5 метра ниже профиля дна, прогнозируемого на срок эксплуатации газопровода.",
                "Б)\tЗаглубление подводного перехода, проектируемого с применением работ наклонно-направленного бурения, должно быть не менее чем на 1 метр ниже профиля дна, прогнозируемого на срок эксплуатации газопровода.",
                "В)\tЗаглубление подводного перехода газопровода в дно судоходных рек должно быть не менее чем на 1 метр ниже профиля дна, прогнозируемого на срок эксплуатации газопровода."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "В каком случае не допускается размещать газорегуляторные пункты шкафные на наружных стенах газифицируемых зданий?",
            "vary": [
                "А)\tЕсли входное давление превышает 0,3 МПа.",
                "Б)\tЕсли входное давление превышает 0,6 МПа.",
                "В)\tВсе газорегуляторные пункты шкафные должны размещаться на отдельно стоящих опорах. Размещать их на стенах зданий не допускается."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Из каких материалов должен выполняться шкаф газорегуляторного пункта?",
            "vary": [
                "А)\tИз негорючих и трудногорючих материалов.",
                "Б)\tИз негорючих, а при соответствующем обосновании – и из горючих материалов.",
                "В)\tТолько из негорючих материалов."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Какой воздухообмен должна обеспечивать вентиляция для помещений котельных, встраиваемых в здания другого назначения?",
            "vary": [
                "А)\tНе менее пятикратного в час.",
                "Б)\tНе менее шестикратного в час.",
                "В)\tНе менее трехкратного в час.",
                "Г)\tНе менее четырехкратного в час."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Расстояние по горизонтали (в свету) от подземного газопровода высокого давления свыше 0,3 до 0,6 МПа включительно до фундаментов опор воздушных линий электропередач напряжением до 1 кВ должно быть не менее:",
            "vary": [
                "А)\t1 м.",
                "Б)\t2 м.",
                "В)\t4 м.",
                "Г)\t7 м.",
                "Д)\t10 м."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В каком случае при пересечении надземных газопроводов высоковольтными линиями электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве?",
            "vary": [
                "А)\tПри напряжении в линиях электропередачи свыше 1 кВ.",
                "Б)\tПри напряжении в линиях электропередачи свыше 10 кВ.",
                "В)\tПри напряжении в линиях электропередачи свыше 35кВ.",
                "Г)\tПри напряжении в линиях электропередачи свыше 110 кВ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Каким должно быть давление природного газа на входе в газорегуляторную установку?",
            "vary": [
                "А)\tНе должно превышать 1,2 МПа.",
                "Б)\tНе должно превышать 0,3 МПа.",
                "В)\tНе должно превышать 1,0 МПа. ",
                "Г)\tНе должно превышать 0,6 МПа."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Чем должны оснащаться технологические устройства систем газораспределения и газопотребления?",
            "vary": [
                "А)\tМолниезащитой и заземлением.",
                "Б)\tМолниезащитой и вентиляцией.",
                "В)\tЗаземлением и вентиляцией.",
                "Г)\tМолниезащитой, заземлением и вентиляцией."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Что должна обеспечивать автоматика безопасности при ее отключении или неисправности?",
            "vary": [
                "А)\tБлокировку возможности подачи природного газа на газоиспользующее оборудование в ручном режиме.",
                "Б)\tПодачу природного газа на газоиспользующее оборудование в ручном режиме, если отключение автоматики безопасности кратковременное.",
                "В)\tПодачу природного газа в ручном режиме по обводной линии (байпасу) при условии контроля концентрации природного газа в помещении."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Расстояние по горизонтали (в свету) между подземным газопроводом низкого давления до 0,005 МПа включительно и наружной стенкой канала тепловой сети при их параллельном размещении должно быть не менее:",
            "vary": [
                "А)\t1 м.",
                "Б)\t1,5 м.",
                "В)\t2 м.",
                "Г)\t4 м."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какое проектное решение должно предусматриваться в случае пересечения надземных газопроводов с высоковольтными линиями электропередачи?",
            "vary": [
                "А)\tПри любом напряжении линии электропередачи должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве, а также защитные устройства от падения опор линий электропередачи.",
                "Б)\tПри напряжении линии электропередачи, превышающем 1 кВ, должны быть предусмотрены защитные устройства, предотвращающие падение на газопровод электропроводов при их обрыве, а также защитные устройства от падения опор линий электропередачи.",
                "В)\tПри напряжении линии электропередачи, превышающем 1 кВ, должно быть предусмотрено либо применение диэлектрических футляров на газопроводах, либо подземная прокладка газопровода на участке пересечения."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Какое из приведенных требований к размещению газорегуляторных установок верно?",
            "vary": [
                "А)\tДавление природного газа на входе в газорегуляторную установку не должно превышать 0,3 МПа.",
                "Б)\tДопускается проектировать размещение газорегуляторных установок в помещениях категорий А и Б по взрывопожарной опасности.",
                "В)\tГазорегуляторные установки разрешается размещать в помещениях, в которых устанавливается газоиспользующее оборудование, или в смежных помещениях, соединенных с ними открытыми проемами."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "На каких участках технологических устройств проектом должна предусматриваться установка продувочных газопроводов?",
            "vary": [
                "А)\tПеред первым отключающим устройством и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
                "Б)\tПосле первого отключающего устройства и на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта.",
                "В)\tПосле первого отключающего устройства на участках газопровода с техническими устройствами, отключаемыми для технического обслуживания и ремонта, и на обводной линии (байпасе) между двумя отключающими устройствами."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "В какой форме осуществляется оценка соответствия сетей газораспределения и газопотребления требованиям Технического регламента о безопасности сетей газораспределения и газопотребления при проектировании?",
            "vary": [
                "А)\tВ форме государственного строительного надзора.",
                "Б)\tВ форме строительного контроля.",
                "В)\tВ форме подтверждения соответствия.",
                "Г)\tВ форме экспертизы проектной документации и результатов инженерных изысканий в соответствии с законодательством о градостроительной деятельности."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Расстояние по горизонтали (в свету) между подземным газопроводом среднего давления свыше 0,005 до 0,3 МПа включительно и наружной оболочкой бесканальной тепловой сети при их параллельном размещении должно быть не менее:",
            "vary": [
                "А)\t1 м.",
                "Б)\t1,5 м.",
                "В)\t2 м.",
                "Г)\t4 м."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "В каком случае не предусматриваются защитные покрытия и устройства, обеспечивающие сохранность газопровода?",
            "vary": [
                "А)\tВ местах входа и выхода из земли.",
                "Б)\tВ местах прохода через стенки газовых колодцев, прохода через строительные конструкции здания.",
                "В)\tВ местах прохода под дорогами, железнодорожными и трамвайными путями.",
                "Г)\tВ местах наличия подземных неразъемных соединений по типу «полиэтилен-сталь».",
                "Д)\tДолжны быть предусмотрены во всех случаях."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Для каких технологических устройств газопроводов не допускается проектирование обводных газопроводов с запорной арматурой, предназначенных для транспортирования природного газа, минуя основной газопровод на участке его ремонта, и для возвращения потока газа в сеть в конце участка?",
            "vary": [
                "А)\tВ газорегуляторных пунктах с давлением природного газа свыше 0,3 МПа и газорегуляторных установках.",
                "Б)\tВ газорегуляторных пунктах всех видов и газорегуляторных установках.",
                "В)\tВо встроенных и пристроенных газорегуляторных пунктах и газорегуляторных установках."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Чем должны оснащаться предохранительные сбросные клапаны технологических устройств?",
            "vary": [
                "А)\tСбросными газопроводами.",
                "Б)\tЗвуковой и световой сигнализацией.",
                "В)\tПоследовательно установленными обратным клапаном и задвижкой."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Каково минимальное значение толщины подземных стальных газопроводов?",
            "vary": [
                "А)\tНе регламентируется.",
                "Б)\t2 мм.",
                "В)\t3 мм.",
                "Г)\t1,2 мм."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "При пересечении газопроводами силовых кабелей напряжением до 35 кВ и кабелей связи расстояние между ними по вертикали (в свету) должно быть не менее:",
            "vary": [
                "А)\t0,2 м.",
                "Б)\t0,5 м.",
                "В)\t1 м.",
                "Г)\t1,5 м."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Какое проектное решение должно предусматриваться в случае пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами?",
            "vary": [
                "А)\tНе допускается проектирование пересечения полиэтиленовых газопроводов с нефтепроводами и теплотрассами.",
                "Б)\tСпециальные проектные решения в этом случае не применяются.",
                "В)\tПрименение защитных покрытий или устройств, стойких к внешним воздействиям и обеспечивающих сохранность газопровода."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Максимальное значение величины давления природного газа в сетях газопотребления газоиспользующего оборудования в котельных, отдельно стоящих на территории производственных предприятий, не должно превышать:",
            "vary": [
                "А)\t2,5 МПа.",
                "Б)\t1,2 МПа.",
                "В)\t0,6 МПа.",
                "Г)\t0,005 МПа. "
            ],
            "correct": 2
        }
    ]
]