ticket__7 = [
    {
        "num": 1,
        "quest": " Может ли экспертная организация включать в состав группы экспертов по проведению экспертизы промышленной безопасности экспертов, не состоящих в штате экспертной организации?",
        "vary": [
            "А)\tДа, экспертная организация может привлекать к проведению экспертизы промышленной безопасности внештатных экспертов в случае отсутствия в штате организации экспертов, обладающих необходимыми специальными знаниями для проведения экспертизы промышленной безопасности.",
            "Б)\tНет, экспертная организация обязана иметь в штате экспертов, обладающих всеми необходимыми специальными знаниями для проведения экспертизы промышленной безопасности.",
            "В)\tДанный вопрос не регламентируется законодательством Российской Федерации в области промышленной безопасности.",
            "Г)\tНет, нештатные эксперты могут оказывать консультации по специальным вопросам в процессе проведения экспертизы промышленной безопасности, но не могут быть включены в состав группы экспертов по проведению экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какие из перечисленных функций должна обеспечивать автоматизированная система управления технологическими процессами на базе средств вычислительной техники?  (выберите 2 правильных варианта ответа) А) Цикличный контроль за параметрами процесса и управление режимом для поддержания их регламентированных значений; Б) Периодический, не реже двух раз в смену, контроль за состоянием воздушной среды в пределах объекта; В) Проведение операций безаварийного пуска, остановки и всех необходимых для этого переключений; Г) Срабатывание средств управления и противоаварийной защиты, прекращающих развитие опасной ситуации.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 6
    },
    {
        "num": 3,
        "quest": " Какой должна быть температура стенок цилиндра компрессорных установок, работающих на газах или газовых смесях, из которых при сжатии может выпадать конденсат?",
        "vary": [
            "А)\tНе менее чем на 10 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
            "Б)\tНе менее чем на 8 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
            "В)\tНе менее чем на 6 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
            "Г)\tНе менее чем на 4 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Каким должно быть расстояние от токоведущих частей электролизера до металлических конструкций установки при напряжении на электролизере более 65 В?",
        "vary": [
            "А)\tНе менее чем 1 м.",
            "Б)\tНе менее чем 1,2 м.",
            "В)\tНе менее чем 1,5 м."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Каким требованиям должны соответствовать вновь проектируемые здания взрывопожароопасных объектов, в которых располагаются помещения управления (операторные)?  (выберите 2 правильных варианта ответа) А) Обеспечивать безопасность находящегося в них персонала; Б) Быть устойчивыми к воздействию ударной волны; В) Окна зданий должны быть оборудованы жалюзи из прочных материалов; Г) Вокруг зданий должна предусматриваться вспаханная полоса земли шириной не менее 3 м.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    }
]