ticket__13 = [
    {
        "num": 1,
        "quest": " Кем дается обоснование по применению эффективности и надежности мер и технических средств противоаварийной защиты, направленных на обеспечение взрывобезопасности отдельного блока и в целом всей технологической системы?",
        "vary": [
            "А)\tЭксплуатирующей организацией.",
            "Б)\tПроектной организацией.",
            "В)\tМонтажно-наладочной организацией.",
            "Г)\tОрганизацией, проводящей экспертизу промышленной безопасности опасных производственных объектов."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " С какими подразделениями должна быть оборудована система двусторонней громкоговорящей связи для объектов с технологическими блоками I категории взрывоопасности?",
        "vary": [
            "А)\tТолько с персоналом диспетчерских пунктов, газоспасательной службой и штабом гражданской обороны.",
            "Б)\tТолько с пожарной частью и сливоналивными пунктами, складами и насосными горючих, сжиженных и вредных продуктов.",
            "В)\tС персоналом диспетчерских пунктов, штабом гражданской обороны промышленного объекта, газоспасательной службой, пожарной частью и технологически связанными производственными участками."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Приборы какого класса следует применять для измерения давления на линии всасывания I ступени компрессорных установок?",
        "vary": [
            "А)\tНе ниже 1,5.",
            "Б)\tНе ниже 2,5.",
            "В)\tКласса 4.",
            "Г)\tКласса 6."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Срок проведения экспертизы промышленной безопасности определяется сложностью объекта, но не должен превышать:",
        "vary": [
            "А)\tТрех месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
            "Б)\tОдного месяца с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
            "В)\tДвух месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
            "Г)\tШести месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Кем разрабатывается технологический регламент, в соответствии с которым должна осуществляться эксплуатация аммиачной холодильной установки?  (выберите 2 правильных варианта ответа) А) Проектной организацией - разработчиком проекта; Б) Организацией, эксплуатирующей холодильную установку, по согласованию с проектной организацией - разработчиком проекта; В) Организацией, эксплуатирующей холодильную установку, по согласованию с территориальным управлением Ростехнадзора; Г) Организацией, осуществляющей экспертизу промышленной безопасности объекта.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    }
]