ticket__6 = [
    {
        "num": 1,
        "quest": " Срок проведения экспертизы промышленной безопасности определяется сложностью объекта, но не должен превышать:",
        "vary": [
            "А)\tТрех месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
            "Б)\tОдного месяца с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
            "В)\tДвух месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
            "Г)\tШести месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какие противоаварийные устройства необходимо применять в технологических системах для предупреждения аварий и предотвращения их развития?  (выберите 2 правильных варианта ответа) А) Запорную и запорно-регулирующую арматуру; Б) Клапаны, отсекающие и другие отключающие устройства; В) Системы аварийной вытяжной вентиляции; Г) Средства, регистрирующие повышение давления.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какое превышение избыточного рабочего давления допускается при выборе пропускной способности предохранительных клапанов компрессоров и их числа при избыточном рабочем давлении в системе свыше 0,3 МПа до 6 МПа?",
        "vary": [
            "А)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 15 %.",
            "Б)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 18 %.",
            "В)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 21 %.",
            "Г)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 25 %."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Каким должно быть расстояние от токоведущих частей электролизера до металлических конструкций установки при напряжении на электролизере до 65 В?",
        "vary": [
            "А)\tНе менее чем 0,9 м.",
            "Б)\tНе менее чем 1 м.",
            "В)\tНе менее чем 1,2 м."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Сколько в процентном отношении должна составлять температура поверхностей нагрева систем отопления в помещениях, имеющих взрывопожароопасные зоны?",
        "vary": [
            "А)\tНе более 80 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "Б)\tНе более 85 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "В)\tНе более 90 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "Г)\tНе более 95 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ."
        ],
        "correct": 1
    }
]