ticket__1 = [
    {
        "num": 1,
        "quest": " Федеральные нормы и правила в области промышленной безопасности «Правила проведения экспертизы промышленной безопасности» не устанавливают:",
        "vary": [
            "А)\tПорядок ведения реестра заключений экспертизы промышленной безопасности.",
            "Б)\tТребования к экспертам в области промышленной безопасности.",
            "В)\tПорядок проведения экспертизы промышленной безопасности.",
            "Г)\tТребования к оформлению заключения экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Что должно обеспечивать размещение технологического оборудования, трубопроводной арматуры в производственных зданиях и на открытых площадках?  (выберите 2 правильных варианта ответа) А) Уменьшение взрывоопасности объекта путем равномерного распределения технологических блоков I категории взрывоопасности; Б) Возможность проведения ремонтных работ; В) Возможность принятия оперативных мер по предотвращению аварийных ситуаций или локализации аварий; Г) Использование строительных конструкций зданий и сооружений в несущих элементах технологического оборудования.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г.",
            "."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какими из перечисленных приборов могут быть оснащены сепараторы, устанавливаемые для отделения жидкой фазы из перемещаемой газовой среды на всасывающей линии компрессора?",
        "vary": [
            "А)\tТолько приборами контроля уровня.",
            "Б)\tТолько сигнализацией по максимальному уровню.",
            "В)\tТолько средствами блокировки.",
            "Г)\tВсеми перечисленными приборами."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Что из перечисленного не допускается при прокладке трубопроводов для транспортировки хлора?",
        "vary": [
            "А)\tТрубопроводы для транспортировки хлора должны быть проложены надземно по эстакадам.",
            "Б)\tДля защиты от возможного удара со стороны транспортных средств трубопроводы должны располагаться на удалении от опасных участков.",
            "В)\tВ местах пересечения с транспортными магистралями трубопроводы для транспортировки хлора должны быть проложены надземно с помощью устройства специального моста.",
            "Г)\tТрубопроводы жидкого и газообразного хлора должны быть удалены от источников нагрева и трубопроводов с горючими веществами не менее чем на 1 м."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " С какими подразделениями должна быть оборудована система двусторонней громкоговорящей связи для объектов с технологическими блоками I категории взрывоопасности?",
        "vary": [
            "А)\tТолько с персоналом диспетчерских пунктов, газоспасательной службой и штабом гражданской обороны.",
            "Б)\tТолько с пожарной частью и сливоналивными пунктами, складами и насосными горючих, сжиженных и вредных продуктов.",
            "В)\tС персоналом диспетчерских пунктов, штабом гражданской обороны промышленного объекта, газоспасательной службой, пожарной частью и технологически связанными производственными участками."
        ],
        "correct": 3
    }
]