ticket__26 = [
    {
        "num": 1,
        "quest": " Что применяется при непрерывных процессах смешивания веществ, взаимодействие которых может привести к развитию экзотермических реакций, для исключения их неуправляемого течения?  (выберите 2 правильных варианта ответа) А) Определяются безопасные объемные скорости дозирования смешиваемых веществ; Б) Разрабатываются эффективные методы отвода тепла; В) Разрабатываются методы приостановки реакции путем увеличения подачи одного из смешиваемых веществ; Г) Предусматривается разделение объемов смешиваемых продуктов.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В каком случае для постоянного обслуживания оборудования (арматуры) аммиачных холодильных установок должна быть устроена металлическая площадка с ограждением и лестницей?",
        "vary": [
            "А)\tПри обслуживании оборудования на уровне выше 1,8 м от пола.",
            "Б)\tПри обслуживании оборудования на уровне 1,5 м от пола и выше.",
            "В)\tПри обслуживании оборудования на уровне 1,2 м от пола и выше.",
            "Г)\tПри обслуживании оборудования на уровне 1,0 м от пола и выше."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким должно быть сопротивление изоляции электроизолирующих устройств (вставок, изоляторов, подвесок) электролизеров и присоединенных к ним трубопроводов?",
        "vary": [
            "А)\tНе менее 0,5 МОм.",
            "Б)\tНе менее 0,4 МОм.",
            "В)\tНе менее 0,3 МОм.",
            "Г)\tНе менее 0,1 МОм."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какие из перечисленных мер по обеспечению взрывобезопасности предусматриваются проектной организацией для каждого технологического блока с учетом его энергетического потенциала?  (выберите 2 правильных варианта ответа) А) Предупреждение выбросов горючих продуктов в окружающую среду или максимальное ограничение их количества; Б) Повышение квалификации обслуживающего персонала на курсах переподготовки; В) Предотвращение травмирования производственного персонала; Г) Уменьшение ущерба от аварии на взрывопожароопасном объекте.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какое содержание растительных и механических примесей допускается в воде, используемой в системах охлаждения компрессорных установок?",
        "vary": [
            "А)\tНе более 25 мг/л.",
            "Б)\tНе более 30 мг/л.",
            "В)\tНе более 40 мг/л.",
            "Г)\tНе более 50 мг/л."
        ],
        "correct": 1
    }
]