ticket__25 = [
    {
        "num": 1,
        "quest": " Чем должны оснащаться колонны ректификации горючих жидкостей?  (выберите 2 правильных варианта ответа) А) Средствами контроля за плотностью поступающих на разделение продукта и флегмы; Б) Средствами контроля и автоматического регулирования уровня и температуры жидкости в кубовой части; В) Средствами сигнализации об опасных отклонениях значений параметров, определяющих взрывобезопасность процесса; Г). Средствами контроля за компонентным составом поступающего на разделение продукта.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Кем разрабатывается технологический регламент, в соответствии с которым должна осуществляться эксплуатация аммиачной холодильной установки?  (выберите 2 правильных варианта ответа) А) Проектной организацией - разработчиком проекта; Б) Организацией, эксплуатирующей холодильную установку, по согласованию с проектной организацией - разработчиком проекта; В) Организацией, эксплуатирующей холодильную установку, по согласованию с территориальным управлением Ростехнадзора; Г) Организацией, осуществляющей экспертизу промышленной безопасности объекта.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким требованиям должны соответствовать вновь проектируемые склады кислот, в которых возможно образование первичного кислотного облака?  (выберите 2 правильных варианта ответа) А) Должны располагаться в более высоких местах по отношению к другим зданиям и сооружениям; Б) Должны располагаться с надветренной стороны преобладающих направлений ветров относительно места расположения ближайших населенных пунктов; В) Должен быть установлен указатель направления ветра, видимый из любой точки территории склада; Г) Должны обеспечиваться автоматический контроль за уровнем загазованности и сигнализация об аварийных утечках.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 6
    },
    {
        "num": 4,
        "quest": " Какие из перечисленных мер предусматриваются проектной документацией для обеспечения взрывобезопасности технологической системы при пуске в работу и остановке оборудования?  (выберите 2 правильных варианта ответа) А) Поддержание избыточного давления инертного газа в технологической системе в период остановки оборудования; Б) Проведение контроля за содержанием горючих веществ в технологической системе после остановки технологического оборудования; В) Разработка способов продувки оборудования инертными газами, исключающими образование застойных зон; Г) Регламентация режимов и порядка пуска и остановки оборудования.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 6
    },
    {
        "num": 5,
        "quest": " Какой должна быть температура стенок цилиндра компрессорных установок, работающих на газах или газовых смесях, из которых при сжатии может выпадать конденсат?",
        "vary": [
            "А)\tНе менее чем на 10 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
            "Б)\tНе менее чем на 8 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
            "В)\tНе менее чем на 6 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
            "Г)\tНе менее чем на 4 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси."
        ],
        "correct": 1
    }
]