ticket__22 = [
    {
        "num": 1,
        "quest": " Какими приборами и средствами автоматизации должны оснащаться сепараторы, устанавливаемые для отделения жидкой фазы из перемещаемой газовой среды на всасывающей линии компрессора (выберите 2 правильных варианта ответа) А) Приборами контроля уровня, сигнализацией по максимальному уровню; Б) Приборами измерения перепада давления на сепараторе; В) Приборами контроля температуры и плотности отделяемой жидкой фазы; Г) Блокировками отключения компрессора при превышении предельно допустимого значения уровня.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Что необходимо указать в разделе «Описание химико - технологического процесса и схемы» при применении катализаторов, в том числе металлоорганических, которые при взаимодействии с кислородом воздуха и (или) водой могут самовозгораться и (или) взрываться?",
        "vary": [
            "А)\tМеры, исключающие возможность подачи в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения.",
            "Б)\tДопустимые количества катализаторов, в том числе металлоорганических, их физико-химические свойства, а также допустимые концентрации кислорода и влаги в составе подаваемого в систему сырья.",
            "В)\tМеры, исключающие возможность превышения установленного количества катализаторов, а также исключающие подачу в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какой ширины должна предусматриваться охранная зона для межзаводского трубопровода кислот или щелочей, прокладываемого вне территории предприятий?",
        "vary": [
            "А)\tНе менее 2 м с каждой его стороны.",
            "Б)\tНе менее 1,8 м с каждой его стороны.",
            "В)\tНе менее 1,5 м с каждой его стороны.",
            "Г)\tНе менее 2,2 м с каждой его стороны."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " На сколько категорий взрывоопасности подразделяются при проектировании технологические блоки взрывопожароопасных производств и объектов?",
        "vary": [
            "А)\tНа две категории.",
            "Б)\tНа три категории.",
            "В)\tНа четыре категории.",
            "Г)\tНа пять категорий."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " В каком количестве допускается хранить суховальцованные пасты для подколеровки эмалей в цехе?",
        "vary": [
            "А)\tНе более 2 % сменной потребности.",
            "Б)\tНе более 3 % сменной потребности.",
            "В)\tНе более 4 % сменной потребности.",
            "Г)\tНе более 5 % сменной потребности."
        ],
        "correct": 1
    }
]