ticket__10 = [
    {
        "num": 1,
        "quest": " Какой вывод не может содержать заключение экспертизы промышленной безопасности обоснования безопасности опасного производственного объекта?",
        "vary": [
            "А)\tОбоснование безопасности опасного производственного объекта не в полной мере соответствует требованиям промышленной безопасности.",
            "Б)\tОбоснование безопасности опасного производственного объекта соответствует требованиям промышленной безопасности.",
            "В)\tОбоснование безопасности опасного производственного объекта не соответствует требованиям промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В течение какого времени буферные емкости (реципиенты) должны обеспечивать питание воздухом систем контроля, управления и противоаварийной защиты при остановке компрессоров?",
        "vary": [
            "А)\tВремя должно быть подтверждено расчетом, но не менее 20 минут.",
            "Б)\tВремя должно быть подтверждено расчетом, но не менее 35 минут.",
            "В)\tВремя должно быть подтверждено расчетом, но не более 45 минут.",
            "Г)\tВ течение времени, достаточного для безаварийной остановки объекта, что должно быть подтверждено расчетом."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какой должна быть температура теплоносителя для предварительного прогрева масла и всех маслопроводов при установке компрессоров, работающих на взрывоопасных и вредных газах, вне помещения в зимних условиях?",
        "vary": [
            "А)\tДолжна быть не выше 110 °С.",
            "Б)\tДолжна быть не выше 115 °С.",
            "В)\tДолжна быть не выше 118 °С.",
            "Г)\tДолжна быть не выше 125 °С."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " В каких случаях не предусмотрено проведение экспертизы промышленной безопасности зданий и сооружений на опасном производственном объекте?",
        "vary": [
            "А)\tПосле аварии на опасном производственном объекте, которая сопровождалась выбросом опасных веществ.",
            "Б)\tВ случае истечения срока эксплуатации здания или сооружения, установленного проектной документацией.",
            "В)\tВ случае отсутствия проектной документации, либо отсутствия в проектной документации данных о сроке эксплуатации здания или сооружения.",
            "Г)\tПо истечении сроков безопасной эксплуатации, установленных заключениями экспертизы."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Что необходимо указать в разделе «Описание химико - технологического процесса и схемы» при применении катализаторов, в том числе металлоорганических, которые при взаимодействии с кислородом воздуха и (или) водой могут самовозгораться и (или) взрываться?",
        "vary": [
            "А)\tМеры, исключающие возможность подачи в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения.",
            "Б)\tДопустимые количества катализаторов, в том числе металлоорганических, их физико-химические свойства, а также допустимые концентрации кислорода и влаги в составе подаваемого в систему сырья.",
            "В)\tМеры, исключающие возможность превышения установленного количества катализаторов, а также исключающие подачу в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения."
        ],
        "correct": 1
    }
]