ticket__9 = [
    {
        "num": 1,
        "quest": " Какой документ составляется по результатам технического диагностирования, неразрушающего контроля, разрушающего контроля технических устройств, обследования зданий и сооружений?",
        "vary": [
            "А)\tАкт о проведении указанных работ, который подписывается руководителем проводившей их организации или руководителем организации, проводящей экспертизу.",
            "Б)\tОтчет о проведении указанных работ, который подписывается руководителем проводившей их организации.",
            "В)\tРаздел заключения экспертизы промышленной безопасности.",
            "Г)\tТехническая справка, подписанная руководителем организации, проводившей диагностирование, неразрушающий и разрушающий контроль и/или обследование."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Какие требования предъявляются к пневматическим системам контроля, управления и противоаварийной автоматической защиты?",
        "vary": [
            "А)\tВоздух для воздушных компрессоров и систем контрольно-измерительных приборов и устройств автоматического регулирования должен быть очищен от пыли, масла, влаги.",
            "Б)\tКачество сжатого воздуха должно проверяться не реже одного раза в квартал.",
            "В)\tДля пневматических систем контроля, управления и противоаварийной защиты предусматриваются единые установки и единые сети сжатого воздуха.",
            "Г)\tИспользование инертного газа для питания систем контрольно-измерительных приборов и устройств автоматического регулирования определяется конкретными условиями и потребностями объекта."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какую температуру вспышки должны иметь масла, применяемые для смазки цилиндров и сальников компрессорных установок, работающих на взрывоопасных и вредных газах?",
        "vary": [
            "А)\tНе менее чем на 20 °С выше температуры нагнетаемого газа.",
            "Б)\tНе менее чем на 18 °С выше температуры нагнетаемого газа.",
            "В)\tНе менее чем на 15 °С выше температуры нагнетаемого газа.",
            "Г)\tНе менее чем на 12 °С выше температуры нагнетаемого газа."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " В каких случаях нельзя применять Федеральные нормы и правила в области промышленной безопасности «Правила проведения экспертизы промышленной безопасности»?",
        "vary": [
            "А)\tПри проведении экспертизы опасного объекта при заключении договора обязательного страхования или в течение срока его действия.",
            "Б)\tПри проведении экспертизы промышленной безопасности обоснования безопасности опасного производственного объекта.",
            "В)\tПри проведении экспертизы промышленной безопасности технических устройств по истечении срока его службы.",
            "Г)\tПри проведении экспертизы промышленной безопасности технических устройств после проведения восстановительного ремонта после аварии на опасном производственном объекте."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Что необходимо указывать в описании процессов разделения химических продуктов (горючих или их смесей с негорючими) в разделе «Описание химико - технологического процесса и схемы»?",
        "vary": [
            "А)\tСтепень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.",
            "Б)\tСтепень разделения сред, меры взрывобезопасности, показатели пожароопасности и токсичности.",
            "В)\tПоказатели взрыво- пожароопасности, а также и токсичные и свойства всех веществ, участвующих в процессе на всех стадиях."
        ],
        "correct": 1
    }
]