ticket__11 = [
    {
        "num": 1,
        "quest": " В каких случаях проводится техническое диагностирование, неразрушающий или разрушающий контроль технических устройств?",
        "vary": [
            "А)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 20 лет.",
            "Б)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 10 лет.",
            "В)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 15 лет.",
            "Г)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 5 лет."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Каким из перечисленных требований должны соответствовать помещения управления?  (выберите 2 правильных варианта ответа) А) Воздух, подаваемый в помещения управления, должен быть очищен от газов, паров и пыли и соответствовать требованиям по эксплуатации установленного оборудования и санитарным нормам; Б) Полы в помещении должны быть нескользкими, электропроводными, с повышенной механической стойкостью; В) Помещения должны иметь средства или системы пожаротушения, световую и звуковую сигнализацию о загазованности; Г) Защита от механических повреждений, проложенных по полу кабелей, должна осуществляться с помощью швеллеров и уголков.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какой уклон должны иметь лестницы к площадкам постоянного (ежесменного) и периодического обслуживания оборудования, расположенным на любой высоте?",
        "vary": [
            "А)\tДолжны иметь уклон 40° и 80° соответственно.",
            "Б)\tДолжны иметь уклон 45° и 60° соответственно.",
            "В)\tДолжны иметь уклон 50° и 70° соответственно.",
            "Г)\tДолжны иметь уклон 55° и 75° соответственно."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Стаж работы эксперта первой категории в области аттестации, соответствующей объекту экспертизы, должен составлять:",
        "vary": [
            "А)\tНе менее 10 лет.",
            "Б)\tНе менее 5 лет.",
            "В)\tБолее 3 лет.",
            "Г)\tНе менее 7 лет."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Как необходимо составлять описание схемы процесса при наличии нескольких аналогичных технологических ниток?",
        "vary": [
            "А)\tДопускается делать описание схемы процесса по одной технологической нитке.",
            "Б)\tНеобходимо представить описание всех технологических ниток.",
            "В)\tДопускается делать описание схемы процесса не менее, чем по двум технологическим ниткам."
        ],
        "correct": 1
    }
]