ticket__2 = [
    {
        "num": 1,
        "quest": " В каких случаях нельзя применять Федеральные нормы и правила в области промышленной безопасности «Правила проведения экспертизы промышленной безопасности»?",
        "vary": [
            "А)\tПри проведении экспертизы опасного объекта при заключении договора обязательного страхования или в течение срока его действия.",
            "Б)\tПри проведении экспертизы промышленной безопасности обоснования безопасности опасного производственного объекта.",
            "В)\tПри проведении экспертизы промышленной безопасности технических устройств по истечении срока его службы.",
            "Г)\tПри проведении экспертизы промышленной безопасности технических устройств после проведения восстановительного ремонта после аварии на опасном производственном объекте."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " С учетом каких критериев выбираются насосы и компрессоры, используемые для перемещения газов, легковоспламеняющихся и горючих жидкостей?  (выберите 2 правильных варианта ответа) А)\tС учетом протяженности и способа прокладки трубопроводов. Б)\tС учетом физико-химических свойств перемещаемых продуктов. В)\tС учетом регламентированных параметров технологического процесса. Г)\tС учетом диаметра и толщины стенки трубопроводов.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Какова максимально допустимая скорость воздуха в воронках местных отсосов аспирационных воздуховодов?",
        "vary": [
            "А)\t1 м/с.",
            "Б)\t2 м/с.",
            "В)\t3 м/с.",
            "Г)\t4 м/с."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какая концентрация хлора в воздухе рабочей зоны производственного помещения является предельно допустимой?",
        "vary": [
            "А)\t1,0 мг/м3.",
            "Б)\t5,0 мг/м3.",
            "В)\t10 мг/м3.",
            "Г)\t15 мг/м3."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Где предусматривается установка постов управления и технических средств для извещения об опасных выбросах химических веществ на объектах, имеющих в своем составе блоки I категории взрывоопасности?  (выберите 2 правильных варианта ответа) А) В штабе гражданской обороны промышленного объекта; Б) На наружных установках; В) На ограждении по периметру объекта через каждые 50 м; Г) На контрольно-пропускном пункте объекта.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    }
]