ticket__16 = [
    {
        "num": 1,
        "quest": " Какая из перечисленных мер должна предусматриваться для блоков технологической системы по максимальному снижению взрывоопасности?",
        "vary": [
            "А)\tПредотвращение взрывов и пожаров внутри технологического оборудования.",
            "Б)\tПериодический контроль за состоянием воздушной среды.",
            "В)\tИспользование вентиляционных систем для исключения возможности взрывов и пожаров в объеме производственных зданий, сооружений.",
            "Г)\tИспользование в зависимости от особенностей технологического процесса эффективных систем пожаротушения."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Что из перечисленного соответствует требованиям к общеобменной и аварийной вытяжной вентиляции?  (выберите 2 правильных варианта ответа) А) Устройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой ОПО, в том числе у стационарных источников зажигания; Б) Система местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе; В) Включение аварийной вытяжной вентиляции должно производиться при работающей общеобменной вентиляции в случае недостаточности воздухообмена; Г) Общеобменная вентиляция должна включаться при срабатывании установленных в помещении сигнализаторов довзрывных концентраций.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Что из перечисленного соответствует требованиям к компрессорным помещениям, указанным в ПБ 03-581-03?  (выберите 2 правильных варианта ответа) А)\tКаналы и проемы в компрессорном помещении следует закрывать вровень с полом съемными плитами. Б)\tПроемы, углубления и переходы, которые не закрываются, следует ограждать перилами высотой не менее 0,5 м. В)\tПолы площадок и ступени лестниц следует изготавливать из рифленой стали. Г)\tНиз перил должен закрываться сплошной металлической зашивкой высотой не менее 0,1 м.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какой документ составляется по результатам технического диагностирования, неразрушающего контроля, разрушающего контроля технических устройств, обследования зданий и сооружений?",
        "vary": [
            "А)\tАкт о проведении указанных работ, который подписывается руководителем проводившей их организации или руководителем организации, проводящей экспертизу.",
            "Б)\tОтчет о проведении указанных работ, который подписывается руководителем проводившей их организации.",
            "В)\tРаздел заключения экспертизы промышленной безопасности.",
            "Г)\tТехническая справка, подписанная руководителем организации, проводившей диагностирование, неразрушающий и разрушающий контроль и/или обследование."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Каким должен быть диаметр стальных гильз из труб используемых для прокладки трубопроводов через стены или перекрытия здания?",
        "vary": [
            "А)\tВнутренний диаметр гильз должен быть на 3 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
            "Б)\tВнутренний диаметр гильз должен быть на 3 - 5 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
            "В)\tВнутренний диаметр гильз должен быть на 5 - 10 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
            "Г)\tВнутренний диаметр гильз должен быть на 10 - 20 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции)."
        ],
        "correct": 4
    }
]