ticket__27 = [
    {
        "num": 1,
        "quest": " Чем должно оснащаться оборудование для измельчения и смешивания измельченных твердых горючих продуктов?",
        "vary": [
            "А)\tСигнализацией об отклонении давления инертного газа от регламентированных значений.",
            "Б)\tСредствами контроля за фракционным составом измельченных твердых горючих продуктов.",
            "В)\tАвтоматическими блокировками, не допускающими пуск в работу оборудования без предварительной продувки инертным газом в течение 5 минут.",
            "Г)\tСредствами контроля за температурой измельченных твердых горючих продуктов."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Кем определяется расчетный срок эксплуатации трубопроводов, указываемый в их паспорте?",
        "vary": [
            "А)\tПроектной организацией.",
            "Б)\tТерриториальным управлением Ростехнадзора.",
            "В)\tМонтажной организацией.",
            "Г)\tОрганизацией, осуществляющей экспертизу промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какое содержание влаги должно быть в осушенном воздухе, используемом для технологических целей в электролизерах?",
        "vary": [
            "А)\tДолжно соответствовать температуре точки росы не выше -40 °С.",
            "Б)\tДолжно соответствовать температуре точки росы не выше -35 °С.",
            "В)\tДолжно соответствовать температуре точки росы не выше -30 °С.",
            "Г)\tДолжно соответствовать температуре точки росы не выше -20 °С."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Каким требованиям должны соответствовать специальные системы аварийного освобождения технологических блоков от обращающихся продуктов?  (выберите 2 правильных варианта ответа) А) Обеспечивать минимально возможное время освобождения; Б) Исключать образование взрывоопасных смесей как в самих системах, так и в окружающей их атмосфере; В) Быть мобильными, иметь небольшие габариты и вес; Г) Переход из режима ожидания в рабочее состояние должен осуществляться в течение 30 с.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какую температуру вспышки должны иметь масла, применяемые для смазки цилиндров и сальников компрессорных установок, работающих на взрывоопасных и вредных газах?",
        "vary": [
            "А)\tНе менее чем на 20 °С выше температуры нагнетаемого газа.",
            "Б)\tНе менее чем на 18 °С выше температуры нагнетаемого газа.",
            "В)\tНе менее чем на 15 °С выше температуры нагнетаемого газа.",
            "Г)\tНе менее чем на 12 °С выше температуры нагнетаемого газа."
        ],
        "correct": 1
    }
]