ticket__19 = [
    {
        "num": 1,
        "quest": " Какие из перечисленных мер по обеспечению взрывобезопасности предусматриваются проектной организацией для каждого технологического блока с учетом его энергетического потенциала?  (выберите 2 правильных варианта ответа) А) Предупреждение выбросов горючих продуктов в окружающую среду или максимальное ограничение их количества; Б) Повышение квалификации обслуживающего персонала на курсах переподготовки; В) Предотвращение травмирования производственного персонала; Г) Уменьшение ущерба от аварии на взрывопожароопасном объекте.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Каким требованиям должны соответствовать вновь проектируемые здания взрывопожароопасных объектов, в которых располагаются помещения управления (операторные)?  (выберите 2 правильных варианта ответа) А) Обеспечивать безопасность находящегося в них персонала; Б) Быть устойчивыми к воздействию ударной волны; В) Окна зданий должны быть оборудованы жалюзи из прочных материалов; Г) Вокруг зданий должна предусматриваться вспаханная полоса земли шириной не менее 3 м.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким образом должен производиться забор (всасывание) воздуха воздушным компрессором производительностью свыше 10 м3/мин?",
        "vary": [
            "А)\tСнаружи помещения компрессорной станции на высоте не менее 3 м от уровня земли.",
            "Б)\tИз помещения компрессорной станции при наличии воздушных фильтров.",
            "В)\tСнаружи помещения компрессорной станции через всасывающий патрубок диаметром не менее 250 мм.",
            "Г)\tИз воздухозаборников, расположенных на расстоянии не менее 30 м от компрессорной станции."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Чем обеспечивается взрывобезопасность технологического блока?",
        "vary": [
            "А)\tРазделением технологической схемы на отдельные технологические блоки.",
            "Б)\tВыбором мест установки отключающих устройств после проведения обкатки оборудования.",
            "В)\tСовершенствованием проектной организацией технологического процесса после проведения пробной эксплуатации.",
            "Г)\tИспользованием линейной компоновки объекта."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какими из перечисленных приборов могут быть оснащены сепараторы, устанавливаемые для отделения жидкой фазы из перемещаемой газовой среды на всасывающей линии компрессора?",
        "vary": [
            "А)\tТолько приборами контроля уровня.",
            "Б)\tТолько сигнализацией по максимальному уровню.",
            "В)\tТолько средствами блокировки.",
            "Г)\tВсеми перечисленными приборами."
        ],
        "correct": 4
    }
]