ticket__12 = [
    {
        "num": 1,
        "quest": " Чем обеспечивается взрывобезопасность технологического блока?",
        "vary": [
            "А)\tРазделением технологической схемы на отдельные технологические блоки.",
            "Б)\tВыбором мест установки отключающих устройств после проведения обкатки оборудования.",
            "В)\tСовершенствованием проектной организацией технологического процесса после проведения пробной эксплуатации.",
            "Г)\tИспользованием линейной компоновки объекта."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Когда должно происходить автоматическое включение аварийной вентиляции, установленной в анализаторных помещениях?",
        "vary": [
            "А)\tЕсли концентрация обращающихся веществ в воздухе помещения достигает 20 % нижнего концентрационного предела распространения пламени.",
            "Б)\tЕсли концентрация обращающихся веществ в воздухе помещения достигает 18 % нижнего концентрационного предела распространения пламени.",
            "В)\tЕсли концентрация обращающихся веществ в воздухе помещения достигает 15 % нижнего концентрационного предела распространения пламени.",
            "Г)\tЕсли концентрация обращающихся веществ в воздухе помещения достигает 10 % нижнего концентрационного предела распространения пламени."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какой должна быть высота ступеней лестниц к площадкам периодического обслуживания компрессорных установок, работающих на взрывоопасных и вредных газах, с углом наклона 45° и 60°?",
        "vary": [
            "А)\tДля лестниц с углом наклона 45° должна быть 0,2 м, а с углом наклона 60° - 0,3 м.",
            "Б)\tДля лестниц с углом наклона 45° и 60° должна быть 0,2 м.",
            "В)\tДля лестниц с углом наклона 45° и 60° должна быть 0,3 м.",
            "Г)\tДля лестниц с углом наклона 45° должна быть 0,3 м, а с углом наклона 60° - 0,2 м."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Что не входит в обязанности эксперта в области промышленной безопасности?",
        "vary": [
            "А)\tПредставлять заключение экспертизы промышленной безопасности в Ростехнадзор для регистрации.",
            "Б)\tОпределять соответствие объектов экспертизы промышленной безопасности требованиям промышленной безопасности.",
            "В)\tОбеспечивать объективность и обоснованность выводов заключения экспертизы.",
            "Г)\tОбеспечивать сохранность документов и конфиденциальность сведений, представленных на экспертизу."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Что должны обеспечивать системы контроля, автоматического и дистанционного управления, системы противоаварийной автоматической защиты, а также системы связи и оповещения об аварийных ситуациях?",
        "vary": [
            "А)\tТочность поддержания технологических параметров, надежность и безопасность проведения технологических процессов.",
            "Б)\tНадежность и безопасность проведения технологических процессов, мониторинг входных параметров процесса.",
            "В)\tКонтроль за параметрами процесса, надежность применяемого оборудования, контроль за действиями персонала."
        ],
        "correct": 1
    }
]