ticket__21 = [
    {
        "num": 1,
        "quest": " С учетом каких параметров в каждом конкретном случае в проектной документации обосновывается решение о типе арматуры и месте ее установки на линиях всасывания и нагнетания, а также способе ее отключения, в том числе дистанционном? (выберите 2 правильных варианта ответа) А)\tС учетом марки стали трубопровода. Б)\tС учетом толщины стенки трубопровода. В)\tС учетом диаметра и протяженности трубопровода. Г)\tС учетом характеристики транспортируемой среды.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 6
    },
    {
        "num": 2,
        "quest": " Что необходимо указывать в описании процессов разделения химических продуктов (горючих или их смесей с негорючими) в разделе «Описание химико - технологического процесса и схемы»?",
        "vary": [
            "А)\tСтепень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.",
            "Б)\tСтепень разделения сред, меры взрывобезопасности, показатели пожароопасности и токсичности.",
            "В)\tПоказатели взрыво- пожароопасности, а также и токсичные и свойства всех веществ, участвующих в процессе на всех стадиях."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какие требования предъявляются к трубопроводам для транспортировки кислот и щелочей, прокладываемым по эстакадам?  (выберите 2 правильных варианта ответа) А)\tПри многоярусной прокладке трубопроводы кислот и щелочей следует располагать на самых верхних ярусах. Б)\tТрубопроводы должны быть защищены от падающих предметов. В)\tТрубопроводы должны быть защищены от возможных ударов со стороны транспортных средств, для чего трубопровод располагают на удалении от опасных участков или отделяют их барьерами. Г)\tТрубопроводы для транспортировки кислот и щелочей должны быть изготовлены из композиционных материалов.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Каким образом при проектировании определяется категория взрывоопасности технологических блоков для взрывопожароопасных производств и объектов?",
        "vary": [
            "А)\tПо значениям относительных энергетических потенциалов и приведенной массы взрывоопасной парогазовой среды.",
            "Б)\tВ зависимости от объемов переработки взрывопожароопасных веществ и уровня взрывозащиты технологического оборудования.",
            "В)\tВ зависимости от группы горючести, температуры вспышки, температуры самовоспламене¬ния взрывопожароопасных веществ.",
            "Г)\tОт соотношения нижнего и верхнего уровней концентрационных пределов воспламенения взрывопожароопасных веществ."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Где допустимо размещение лаковыпускных отделений в производстве лаков на конденсационных смолах?",
        "vary": [
            "А)\tТолько в изолированном помещении корпуса синтеза.",
            "Б)\tТолько в отдельно стоящем корпусе.",
            "В)\tТолько на открытых площадках.",
            "Г)\tВо всех перечисленных местах."
        ],
        "correct": 4
    }
]