ticket__24 = [
    {
        "num": 1,
        "quest": " Чем из перечисленного должны оснащаться насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся и горючих жидкостей?  (выберите 2 правильных варианта ответа) А) Средствами предупредительной сигнализации при достижении опасных значений параметров в приемных и расходных емкостях; Б) Средствами контроля температуры перемещаемой жидкости; В) Системами измерения плотности и вязкости перекачиваемых сред; Г) Блокировками, исключающими пуск или прекращающими работу насоса при отсутствии перемещаемой жидкости в его корпусе.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Что должны обеспечивать системы контроля, автоматического и дистанционного управления, системы противоаварийной автоматической защиты, а также системы связи и оповещения об аварийных ситуациях?",
        "vary": [
            "А)\tТочность поддержания технологических параметров, надежность и безопасность проведения технологических процессов.",
            "Б)\tНадежность и безопасность проведения технологических процессов, мониторинг входных параметров процесса.",
            "В)\tКонтроль за параметрами процесса, надежность применяемого оборудования, контроль за действиями персонала."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какой должна быть высота защитного ограждения каждой группы резервуаров относительно уровня расчетного объема разлившейся жидкости?",
        "vary": [
            "А)\tНа 0,2 м выше.",
            "Б)\tНа 0,15 м выше.",
            "В)\tНа 0,1 м выше.",
            "Г)\tНа 0,05 м выше."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какое управление подачей инертных сред в технологические установки должно предусматриваться для производств, имеющих в своем составе технологические блоки I и II категории взрывоопасности?",
        "vary": [
            "А)\tАвтоматическое.",
            "Б)\tДистанционное, неавтоматическое.",
            "В)\tРучное управление по месту."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какое превышение избыточного рабочего давления допускается при выборе пропускной способности предохранительных клапанов компрессоров и их числа при избыточном рабочем давлении в системе свыше 0,3 МПа до 6 МПа?",
        "vary": [
            "А)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 15 %.",
            "Б)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 18 %.",
            "В)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 21 %.",
            "Г)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 25 %."
        ],
        "correct": 1
    }
]