ticket__18 = [
    {
        "num": 1,
        "quest": " Какие из перечисленных мер предусматриваются проектной документацией для обеспечения взрывобезопасности технологической системы при пуске в работу и остановке оборудования?  (выберите 2 правильных варианта ответа) А) Поддержание избыточного давления инертного газа в технологической системе в период остановки оборудования; Б) Проведение контроля за содержанием горючих веществ в технологической системе после остановки технологического оборудования; В) Разработка способов продувки оборудования инертными газами, исключающими образование застойных зон; Г) Регламентация режимов и порядка пуска и остановки оборудования.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 6
    },
    {
        "num": 2,
        "quest": " Сколько в процентном отношении должна составлять температура поверхностей нагрева систем отопления в помещениях, имеющих взрывопожароопасные зоны?",
        "vary": [
            "А)\tНе более 80 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "Б)\tНе более 85 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "В)\tНе более 90 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
            "Г)\tНе более 95 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Каким образом должен устанавливаться воздухосборник стационарной компрессорной установки?  (выберите 2 правильных варианта ответа) А) Воздухосборник следует устанавливать на фундамент вне здания компрессорной установки и ограждать; Б) Расстояние между воздухосборниками должно быть не менее 1,0 м, а между воздухосборником и стеной здания - не менее 1,64 футы; В) Ограждение воздухосборника должно находиться на расстоянии не менее 2 м от воздухосборника в сторону проезда или прохода; Г) Присоединение к одному воздухосборнику нескольких компрессоров не допускается.",
        "vary": [
            "1)А и Б;",
            "2)А и В;",
            "3)А и Г;",
            "4)Б и В;",
            "5)Б и Г;",
            "6)В и Г."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " В каких случаях проводится техническое диагностирование, неразрушающий или разрушающий контроль технических устройств?",
        "vary": [
            "А)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 20 лет.",
            "Б)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 10 лет.",
            "В)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 15 лет.",
            "Г)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 5 лет."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какая предельно допустимая концентрация аммиака в воздухе рабочей зоны помещений и вне помещений у мест установки датчиков соответствует I уровню контроля концентрации аммиака в воздухе?",
        "vary": [
            "А)\tРавная 20 мг/м3.",
            "Б)\tРавная 40 мг/м3.",
            "В)\tРавная 80 мг/м3.",
            "Г)\tРавная 120 мг/м3."
        ],
        "correct": 1
    }
]