tickets = [
    [
        {
            "num": 1,
            "quest": " Что необходимо предпринять организации, эксплуатирующей химически опасный производственный объект, в целях приведения его в соответствие требованиям Федеральных норм и правил в области промышленной безопасности химически опасных производственных объектов?",
            "vary": [
                "А)\tПровести комплексное обследование фактического состояния химически опасного производственного объекта и разработать комплекс компенсационных мер по безопасной эксплуатации.",
                "Б)\tПровести экспертизу промышленной безопасности.",
                "В)\tПровести реконструкцию химически опасного производственного объекта.",
                "Г)\tНемедленно сообщить в Ростехнадзор о выявленных в рамках проведения производственного контроля несоответствиях Правилам безопасности химически опасных производственных объектов."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
            "vary": [
                "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности - не регламентируется.",
                "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности - не регламентируется.",
                "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
                "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " С какой периодичностью следует очищать воздушные висциновые фильтры?",
            "vary": [
                "А)\tПосле 1000 ч. работы.",
                "Б)\tПосле 1500 ч. работы.",
                "В)\tПосле 2000 ч. работы.",
                "Г)\tПосле 2500 ч. работы."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какие требования к оформлению наряда-допуска указаны неверно?",
            "vary": [
                "А)\tНаряд-допуск оформляют в двух экземплярах и после утверждения оба экземпляра передают начальнику смены.",
                "Б)\tПосле подготовки объекта к газоопасным работам оба экземпляра наряда-допуска должны подписать лица, ответственные за подготовку и проведение газоопасных работ.",
                "В)\tПо окончании работ один экземпляр наряда-допуска передают газоспасательной службе и хранят в делах службы не менее трех месяцев.",
                "Г)\tДопускаются исправления в тексте наряда-допуска, если он написан карандашом."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Как производится описание технологической схемы в разделе «Описание химико-технологического процесса и схемы»?",
            "vary": [
                "А)\tПо стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.",
                "Б)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование.",
                "В)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование и кончая отгрузкой готового продукта."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каком документе указываются регламентированные параметры технологического процесса?",
            "vary": [
                "А)\tВ техническом регламенте.",
                "Б)\tВ технологическом регламенте.",
                "В)\tВ проектной документации.",
                "Г)\tВ руководствах по безопасности."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
            "vary": [
                "А)\tЗаказчиком в задании на проектирование.",
                "Б)\tРазработчиком процесса.",
                "В)\tРазработчиком проекта.",
                "Г)\tРазработчиками процесса и проекта."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Кем выдается разрешение на пуск компрессора после его аварийной остановки?",
            "vary": [
                "А)\tНачальником цеха.",
                "Б)\tЛицом, ответственным за безопасную эксплуатацию компрессорной установки.",
                "В)\tГлавным механиком.",
                "Г)\tНачальником установки."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Допускается ли назначать одного ответственного за подготовку и проведение газоопасной работы?",
            "vary": [
                "А)\tНе допускается в соответствии с Типовой инструкцией по организации безопасного проведения газоопасных работ.",
                "Б)\tДопускается, если подготовка и непосредственное проведение газоопасной работы выполняются бригадой из трех исполнителей.",
                "В)\tДопускается, если назначенное лицо знает безопасные методы и приемы ведения работы и освобождено от выполнения других обязанностей на период ее проведения.",
                "Г)\tДопускается во всех случаях."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Что необходимо указывать в описании процессов разделения химических продуктов (горючих или их смесей с негорючими) в разделе «Описание химико-технологического процесса и схемы»?",
            "vary": [
                "А)\tСтепень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.",
                "Б)\tСтепень разделения сред, меры взрывобезопасности, показатели пожароопасности и токсичности.",
                "В)\tПоказатели взрыво- пожароопасности, а также и токсичные и свойства всех веществ, участвующих в процессе на всех стадиях."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что не оказывает непосредственного влияния на химическую безопасность химико-технологического процесса?",
            "vary": [
                "А)\tРациональный подбор взаимодействующих компонентов исходя из условия максимального снижения или исключения образования химически опасных смесей или продуктов.",
                "Б)\tПрименение компонентов в фазовом состоянии, затрудняющем или исключающем образование химически опасной смеси.",
                "В)\tНаличие средств индивидуальной защиты у персонала, обслуживающего технологические установки.",
                "Г)\tНарушение энергообеспечения."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливоналивных эстакадах?",
            "vary": [
                "А)\tДолжно быть организовано управление по месту.",
                "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
                "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
                "Г)\tОпределяется разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Раствор сульфанола какой концентрации следует применять при очистке воздухопроводов и аппаратов?",
            "vary": [
                "А)\t1-процентный.",
                "Б)\t3-процентный.",
                "В)\t5-процентный.",
                "Г)\t7-процентный."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какой комплекс работ проводится для подготовки оборудования и коммуникаций к газоопасным работам?",
            "vary": [
                "А)\tДолжны быть приняты меры по уменьшению степени опасности газоопасной работы снятием давления, удалением вредных и взрывоопасных продуктов.",
                "Б)\tДолжны быть приняты меры по исключению возможных источников искрообразования.",
                "В)\tМесто проведения газоопасной работы, связанной с возможностью выброса взрывоопасных и вредных продуктов, должно быть обозначено (ограждено), а при необходимости должны быть выставлены посты с целью исключения пребывания посторонних лиц в опасной зоне.",
                "Г)\tДолжен быть выполнен весь комплекс подготовительных работ, предусмотренных в соответствующих инструкциях и наряде-допуске."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " На основе каких данных составляется материальный баланс для действующих производств?",
            "vary": [
                "А)\tМатериальный баланс для действующих производств составляется по достигнутым показателям работы производств в последний год перед составлением технологического регламента.",
                "Б)\tМатериальный баланс для действующих производств составляется по данным проекта.",
                "В)\tМатериальный баланс для действующих производств составляется по данным проекта с учетом внесенных в проект изменений, включения или исключения дополнительных операций или стадий."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В течение какого времени средства обеспечения энергоустойчивости химико-технологической системы должны обеспечить способность функционирования средств противоаварийной защиты?",
            "vary": [
                "А)\tВ течение 24 часов.",
                "Б)\tВ течение 8 часов.",
                "В)\tВ течение времени, установленного в проектной документации.",
                "Г)\tВ течение времени, достаточного для исключения опасной ситуации."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Какие сведения являются основополагающими при выборе оборудования при разработке технологических процессов?",
            "vary": [
                "А)\tРасчетные данные, которым должны соответствовать параметры оборудования, и показатели надежности.",
                "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования, и требования действующих нормативных документов.",
                "В)\tТребования действующих нормативных документов, расчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование.",
                "Г)\tИсходные данные на проектирование, требования действующих нормативных документов и показатели надежности с учетом категории взрывоопасности технологических блоков."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Каким образом определяется минимально допустимое расстояние от складов кислот и щелочей до взрывоопасных объектов?",
            "vary": [
                "А)\tРасстояние определяется в соответствии с требованиями строительных норм и правил и с учетом расчетного радиуса опасной зоны.",
                "Б)\tРасстояние определяется по нормам пожарной безопасности.",
                "В)\tРасстояние устанавливается с учетом радиусов интенсивного воздействия ударной взрывной волны и теплового излучения, должно обеспечивать устойчивость зданий складов к воздействию данных факторов.",
                "Г)\tРасстояние должно быть обусловлено устойчивостью здания склада к воздействию ударной волны."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " На содержание каких веществ проводится анализ воздушной среды для оценки качества выполнения подготовительных мероприятий перед началом проведения газоопасной работы с записью результатов в наряде-допуске?",
            "vary": [
                "А)\tТолько на содержание кислорода, водорода, азота.",
                "Б)\tТолько на содержание кислорода, бензапирена, фенола.",
                "В)\tНа содержание кислорода, а также вредных, взрывоопасных и взрывопожароопасных веществ."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б)\tКласс опасности обращающихся в процессе веществ.",
                "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
                "Г)\tСкорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой должна быть скорость срабатывания автоматических быстродействующих запорных и (или) отсекающих устройств на объектах I и II классов опасности?",
            "vary": [
                "А)\tС автоматическим управлением не более 12 секунд.",
                "Б)\tС автоматическим управлением не более 120 секунд.",
                "В)\tС автоматическим управлением не более 300 секунд.",
                "Г)\tС автоматическим управлением. Время срабатывания устанавливается разработчиком проекта."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
            "vary": [
                "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
                "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
                "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования, и заключением экспертизы промышленной безопасности.",
                "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования, и заключением экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие материалы применяются при изготовлении технологического оборудования и трубопроводов для производств, использующих неорганические кислоты и щелочи?",
            "vary": [
                "А)\tНержавеющая сталь.",
                "Б)\tПолимерные материалы.",
                "В)\tМатериалы, обеспечивающие коррозионную стойкость к рабочей среде.",
                "Г)\tКомпозитные материалы."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какой состав бригады должен быть при выполнении газоопасных работ?",
            "vary": [
                "А)\tНе менее двух человек, один из которых является представителем газоспасательной службы.",
                "Б)\tНе менее двух человек.",
                "В)\tНе менее трех человек, один из которых является представителем газоспасательной службы.",
                "Г)\tНе менее четырех, но не более шести человек."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
            "vary": [
                "А)\tЭнергией сгорания парогазовой фазы в кДж.",
                "Б)\tКатегорией взрывоопасности.",
                "В)\tПриведенной массой вещества, участвующего во взрыве, в кг.",
                "Г)\tРадиусом зон разрушения в м."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой должна быть скорость срабатывания автоматических быстродействующих запорных и (или) отсекающих устройств на объектах III класса опасности?",
            "vary": [
                "А)\tНе менее 12 секунд.",
                "Б)\tНе более 120 секунд.",
                "В)\tНе менее 240 секунд.",
                "Г)\tНе менее 300 секунд."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
            "vary": [
                "А)\tОборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической документации должно быть на схеме закрашено.",
                "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
                "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
                "Г)\tОборудование должно быть демонтировано."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какой ширины предусматривается охранная зона межзаводского трубопровода кислот или щелочей, прокладываемого вне территории предприятия?",
            "vary": [
                "А)\tНе менее 10 м с каждой его стороны.",
                "Б)\tНе менее 5 м с каждой его стороны.",
                "В)\tНе менее 2 м с каждой его стороны.",
                "Г)\tНе менее 1 м с каждой его стороны."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какие светильники необходимо применять для освещения при проведении газоопасных работ?",
            "vary": [
                "А)\tВзрывозащищенные переносные светильники напряжением не выше 12 В.",
                "Б)\tВзрывозащищенные стационарные светильники напряжением не выше 36 В.",
                "В)\tПереносные светильники со степенью защиты IP20."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какого показателя категорий взрывоопасности технологических блоков не существует?",
            "vary": [
                "А)\tI.",
                "Б)\tII.",
                "В)\tIII.",
                "Г)\tIV."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Куда следует направлять сбрасываемые химически опасные вещества?",
            "vary": [
                "А)\tНа факельную установку.",
                "Б)\tВ специальные контейнеры.",
                "В)\tВ закрытые системы для дальнейшей утилизации.",
                "Г)\tМесто направления сбрасываемых химических веществ устанавливается разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
            "vary": [
                "А)\tПри наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "Б)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "В)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
                "Г)\tВ исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Чему соответствует вместимость поддонов или площадок с бортиками, в которых располагаются технологическая аппаратура или емкости для кислот или щелочей?",
            "vary": [
                "А)\tОбъему всего расположенного в них оборудования.",
                "Б)\tОпределяется разработчиком проекта.",
                "В)\tОбъему аппарата или емкости с наибольшей вместимостью.",
                "Г)\t80 % емкости всех расположенных в поддоне или на площадке с бортиками аппаратов и емкостей."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Кто допускается к руководству и выполнению сварочных работ на опасном производственном объекте?",
            "vary": [
                "А)\tЛица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
                "Б)\tЛица не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
                "В)\tЛюбые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какой следует принимать категорию взрывоопасности блоков, определяемую расчетом, если обращающиеся в технологическом блоке опасные вещества относятся к токсичным, высокотоксичным веществам?",
            "vary": [
                "А)\tНа одну выше.",
                "Б)\tI.",
                "В)\tII.",
                "Г)\tIII."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каком документе организация, эксплуатирующая химически опасные производственные объекты I, II и III классов опасности, должна предусматривать действия персонала по предупреждению аварий, локализации и ликвидации их последствий?",
            "vary": [
                "А)\tВ Плане по локализации аварийных ситуаций.",
                "Б)\tВ Плане мероприятий по локализации и ликвидации последствий аварий.",
                "В)\tВ Положении о производственном контроле.",
                "Г)\tВ технологическом регламенте."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Что в технологических схемах относится к разряду противоаварийных устройств, используемых для предупреждения аварий и предупреждения их развития?",
            "vary": [
                "А)\tВсе устройства, задействованные в системе противоаварийной автоматической защиты, включая исполнительные механизмы.",
                "Б)\tЗапорная арматура, средства защиты от превышения давления, огнепреградители.",
                "В)\tЗапорная и запорно-регулирующая арматура, клапаны, отсекающие и другие отключающие устройства, предохранительные устройства от превышения давления, средства подавления и локализации пламени, автоматические системы подавления взрыва.",
                "Г)\tЗапорная арматура, предохранительные устройства от превышения давления, огнепреградители, автоматические системы подавления взрыва и системы для аварийного опорожнения аппаратов."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Для каких складов неорганических жидких кислот требуется расчет радиуса опасной зоны?",
            "vary": [
                "А)\tСкладов, не оборудованных поддонами.",
                "Б)\tСкладов, в которых осуществляется хранение неорганических жидких кислот, пары которых обладают остронаправленным механизмом действия.",
                "В)\tСкладов, где хранятся концентрированные неорганические жидкие кислоты, при разливе которых может образоваться первичное кислотное облако.",
                "Г)\tСкладов концентрированных неорганических жидких кислот 1 или 2 классов опасности."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на опасном производственном объекте?",
            "vary": [
                "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
                "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
                "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " В соответствии с чем осуществляется ведение технологических процессов на опасном производственном объекте химической, нефтехимической промышленности?",
            "vary": [
                "А)\tВ соответствии с технологическими регламентами на производство продукции.",
                "Б)\tВ соответствии с рекомендациями территориального управления Ростехнадзора.",
                "В)\tВ соответствии с заключением экспертизы промышленной безопасности.",
                "Г)\tВ соответствии с распоряжениями руководителя эксплуатирующей организации."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие виды остановок химического объекта предусмотрены?",
            "vary": [
                "А)\tКраткосрочная.",
                "Б)\tСреднесрочная.",
                "В)\tДлительная.",
                "Г)\tВсе перечисленные."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " На чем основаны оптимальные методы и средства противоаварийной автоматической защиты?",
            "vary": [
                "А)\tНа сценариях возможных аварийных ситуаций и способах перевода объекта в безопасное состояние.",
                "Б)\tНа алгоритмах, разработанных по сценариям всех возможных аварий и их развития.",
                "В)\tНа методиках и программных продуктах, применяемых для моделирования аварийных ситуаций, утвержденных (согласованных) Ростехнадзором.",
                "Г)\tНа основе анализа опасностей технологического объекта, условий возникновения и развития возможных аварийных ситуаций, особенностей технологических процессов и аппаратурного оформления."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Каким должно быть расстояние от газгольдеров с водородом до ограждения открытых площадок, на которых они размещены?",
            "vary": [
                "А)\tНе менее 1,5 м.",
                "Б)\tНе менее 4 м.",
                "В)\tНе менее 5 м.",
                "Г)\tНе менее 3 м."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какие требования предъявляются к сварщикам?",
            "vary": [
                "А)\tОни должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
                "Б)\tОни должны иметь действующее аттестационное удостоверение по любому способу сварки.",
                "В)\tОни должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Каким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
            "vary": [
                "А)\tДопускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
                "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
                "В)\tОбучать персонал на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
                "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средств управления."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими документами регламентирована краткосрочная остановка объекта?",
            "vary": [
                "А)\tТехнологическим регламентом конкретного производства и инструкциями по рабочим местам.",
                "Б)\tТехнологическим регламентом конкретного производства.",
                "В)\tИнструкциями по рабочим местам.",
                "Г)\tИнструкциями по рабочим местам и руководствами по эксплуатации."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какие требования предъявляются к обозначению средств автоматики, используемых по Плану мероприятий по локализации и ликвидации последствий аварий?",
            "vary": [
                "А)\tСредства автоматики должны быть обозначены по месту их размещения, в технологическом регламенте и инструкциях.",
                "Б)\tСредства автоматики должны быть обозначены на мнемосхемах.",
                "В)\tСредства автоматики должны быть обозначены только в технологическом регламенте.",
                "Г)\tТребования к обозначению определяются при разработке Плана мероприятий по локализации и ликвидации последствий аварий."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Допускается совместное хранение на открытых площадках в производствах водорода методом электролиза воды баллонов с водородом и инертных продуктов разделения воздуха. Чем отделяются площади хранения указанных продуктов?",
            "vary": [
                "А)\tПродуваемой несгораемой оградой.",
                "Б)\tГлухим забором высотой не менее 2 м.",
                "В)\tЗащитной стеной высотой не менее 2,5 м, толщиной не менее 120 мм.",
                "Г)\tГлухим забором высотой не менее 1,5 м из любых материалов."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Чем должны быть обеспечены работники, выполняющие сварочные работы?",
            "vary": [
                "А)\tТолько брезентовой одеждой, сапогами, сварочной маской и другими средствами индивидуальной защиты.",
                "Б)\tСпециальной одеждой, специальной обувью и другими средствами индивидуальной защиты, санитарно-бытовыми помещениями, а также смывающими и (или) обезвреживающими средствами.",
                "В)\tТолько средствами индивидуальной защиты, сварочным оборудованием и электродами."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какими источниками информации определяется организация работ по поддержанию надежного и безопасного уровня эксплуатации и ремонта технологического и вспомогательного оборудования, трубопроводов и арматуры, систем контроля, противоаварийной защиты, средств связи и оповещения?",
            "vary": [
                "А)\tСправочной литературой.",
                "Б)\tВнутренними распорядительными документами организации.",
                "В)\tИсходными данными, полученными в результате научно-исследовательских и опытных работ.",
                "Г)\tПредписаниями Ростехнадзора."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что должен обеспечить комплекс мероприятий по среднесрочной и (или) длительной остановкам и консервации объекта (оборудования)? Какое мероприятие указано неверно?",
            "vary": [
                "А)\tРасчет средств, материалов, оснащения, реагентов, энергоресурсов и людских ресурсов, необходимых для выполнения мероприятий.",
                "Б)\tПорядок подготовки объекта к остановке и консервации с учетом мер по безопасной остановке различных видов оборудования, его сохранности, требований паспортов и нормативных документов.",
                "В)\tВнесение изменений в план мероприятий по локализации и ликвидации последствий аварий.",
                "Г)\tОрганизацию и координацию работ задействованных служб предприятия."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Каким образом должен осуществляться возврат технологического объекта в рабочее состояние после срабатывания противоаварийной автоматической защиты?",
            "vary": [
                "А)\tСредствами автоматического управления объектом по действующим программам.",
                "Б)\tВыполняется обслуживающим персоналом по инструкции.",
                "В)\tСредствами автоматического управления объектом по действующим программам после производства персоналом всех необходимых по инструкции переключений.",
                "Г)\tСредствами автоматического управления объектом по действующим программам после устранения причин, приведших к срабатыванию противоаварийной автоматической защиты."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какой вентиляцией оборудуются помещения электролиза, очистки и осушки водорода, компрессорной, наполнительной и другие помещения, где возможно выделение водорода?",
            "vary": [
                "А)\tМеханической приточно-вытяжной вентиляцией с кратностью воздухообмена не менее 4 в час.",
                "Б)\tАварийной вентиляцией, включение которой должно быть сблокировано с показаниями газоанализаторов, с кратностью воздухообмена не менее 5 в час.",
                "В)\tЕстественной вытяжной вентиляцией из верхней зоны через дефлекторы в объеме не менее однократного в час.",
                "Г)\tСмешанной (механический приток и естественная вытяжка) общеобменной вентиляцией с кратностью воздухообмена не менее 4 в час."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Чем должно быть оснащено рабочее место сварщика?",
            "vary": [
                "А)\tНеобходимым сборочно-сварочным оборудованием и первичными средствами пожаротушения.",
                "Б)\tНеобходимым сборочно-сварочным оборудованием и наглядными пособиями (плакатами, схемами и т.д.) по вопросу соблюдения противопожарного режима на объекте.",
                "В)\tНа рабочем месте не должно быть ничего, кроме сборочно-сварочного оборудования."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
            "vary": [
                "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
                "Б)\tТолько в исходных данных на проектирование и технологическом регламенте.",
                "В)\tТолько в проектной документации.",
                "Г)\tТолько в технологическом регламенте."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие основные мероприятия отражаются в плане-графике остановки электрического, технологического оборудования, контрольно-измерительных приборов и средств автоматики, зданий и сооружений на консервацию? Какое мероприятие указано неверно?",
            "vary": [
                "А)\tПорядок прекращения подачи на производство сырья, полуфабрикатов и вспомогательных материалов, их переработки, хранения или реализации на сторону, отгрузки готовой продукции.",
                "Б)\tПорядок обеспечения предотвращения проникновения на опасный производственный объект посторонних лиц.",
                "В)\tПеречень работ по промывке, продувке узлов, блоков, приборов, аппаратов, систем, отделений.",
                "Г)\tПеречень работ по отключению аппаратов, коммуникаций или участков трубопроводов с установкой заглушек, демонтаж приборов."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Каким образом обеспечивается надежность обеспечения средств управления и противоаварийной автоматической защиты сжатым воздухом?",
            "vary": [
                "А)\tУстановкой резервного компрессора с включением его автоматически при остановке рабочего.",
                "Б)\tПереключением сети воздуха контрольно-измерительных приборов и автоматики на заводскую сеть сжатого воздуха через осушитель.",
                "В)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты в течение 1 часа.",
                "Г)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты при остановке компрессоров в течение времени, достаточного для безаварийной остановки объекта, что должно быть подтверждено расчетом."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " На какую высоту выводятся вытяжные вентиляционные стояки на выпусках канализации производств водорода методом электролиза воды?",
            "vary": [
                "А)\tВентиляционные стояки должны быть выведены выше крышки канализационного колодца на 2 м.",
                "Б)\tВентиляционные стояки должны быть выведены выше гидравлического затвора, установленного на выпуске, не менее чем на 3 м.",
                "В)\tВентиляционные стояки должны быть выведены выше конька крыши производственного здания не менее чем на 1 м.",
                "Г)\tВысота определяется разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какой системой вентиляции должны быть оборудованы стационарные рабочие места сварщиков?",
            "vary": [
                "А)\tСистемой вытяжной вентиляции в зоне сварки.",
                "Б)\tСистемой приточно-вытяжной вентиляции в зоне сварки.",
                "В)\tСистемой приточной вентиляции в зоне сварки."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
            "vary": [
                "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при QB <= 10 - управление ручное, дистанционное.",
                "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории - дистанционное неавтоматическое, а при QB <= 10 допускается ручное управление по месту.",
                "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности – ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное управление по месту.",
                "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие данные приводят в акте сдачи оборудования, зданий и сооружений на консервацию? Какие данные указаны неверно?",
            "vary": [
                "А)\tКоличество и местонахождение остатков сырья, полуфабрикатов, продукции и вспомогательных материалов (с обоснованием).",
                "Б)\tКоличество и местонахождение «мертвых» остатков в емкостях, аппаратах, блоках и коммуникациях (с обоснованием).",
                "В)\tПеречень отключенного заглушками или видимыми разрывами оборудования, цеховых и межцеховых коммуникаций.",
                "Г)\tКоличество и специальности персонала, участвовавшего в работах по консервации."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " При каких условиях допускается отключение защит (единовременно не более одного параметра) для непрерывных процессов?",
            "vary": [
                "А)\tПри наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, в дневную смену – по письменному разрешению должностного лица организации, а при работах в иные смены – с обеспечением присутствия и контроля соответствующими службами.",
                "Б)\tПо устному разрешению технического руководителя организации только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, и в присутствии начальника производства.",
                "В)\tВ присутствии начальника производства и начальника службы контрольно-измерительных приборов и автоматики (главного прибориста) только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ.",
                "Г)\tВ присутствии технического руководителя предприятия при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Что должно быть учтено при расчете толщины стенок сосудов, работающих под давлением в среде хлора?",
            "vary": [
                "А)\tТолько расчетный срок эксплуатации.",
                "Б)\tТолько расчетное давление и прибавка на стенки для компенсации коррозии на всех элементах сосуда по исходным данным разработчика процесса.",
                "В)\tТолько прибавка на стенки для компенсации коррозии на всех элементах сосуда по исходным данным разработчика процесса.",
                "Г)\tРасчетный срок эксплуатации, расчетное давление и прибавка на стенки для компенсации коррозии не менее 1 мм и не менее 2 мм для компенсации коррозии на штуцерах."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Какой документ оформляется на выполнение сварочных работ в зонах действия опасных производственных факторов, возникновение которых не связано с характером выполняемых работ?",
            "vary": [
                "А)\tСпециальный документ не оформляется, работы выполняются по утвержденным в организации инструкциям по охране труда.",
                "Б)\tРаспоряжение о производстве сварочных работ.",
                "В)\tНаряд-допуск."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
            "vary": [
                "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
                "Б)\tВремя срабатывания определяется расчетом.",
                "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
                "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Для чего следует разрабатывать технологический регламент?",
            "vary": [
                "А)\tДля технологического процесса производства определенных видов продуктов (или полупродуктов) заданного качества.",
                "Б)\tДля подготовки проектной документации.",
                "В)\tДля подготовки планов мероприятий по локализации и ликвидации последствий аварий."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Что должно быть учтено в системах управления и защиты электроснабжающих организаций при электроснабжении объектов, отнесенных к особой группе I категории надежности электроснабжения?",
            "vary": [
                "А)\tНаличие автоматического ввода резерва между каждым из трех самостоятельных источников электроснабжения.",
                "Б)\tЛинии электроснабжения не должны оборудоваться системами автоматической частотной разгрузки.",
                "В)\tДолжна быть обеспечена селективность защит на устройствах электроснабжающей и электропотребляющей организаций.",
                "Г)\tДолжна быть обеспечена возможность синхронизации третьего независимого источника у предприятия-потребителя с электроснабжающей системой."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Каким должно быть количество жидкого хлора, хранящегося в организациях-потребителях в стационарных емкостях и хлорной транспортной таре?",
            "vary": [
                "А)\tКоличество жидкого хлора должно быть минимально необходимым для обеспечения производственного цикла.",
                "Б)\tКоличество жидкого хлора должно быть максимально необходимым для обеспечения производственного цикла.",
                "В)\tКоличество жидкого хлора должно быть согласовано с территориальным управлением Ростехнадзора.",
                "Г)\tКоличество жидкого хлора не должно превышать 45-суточного потребления его организацией."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " В каком объеме и какими методами должен проводиться контроль сварных соединений?",
            "vary": [
                "А)\tКонтроль должен проводиться в объеме 100 % методом ультразвукового контроля.",
                "Б)\tКонтроль должен проводиться в объеме, предусмотренном проектной документацией, только путем проведения внешнего осмотра и измерения размеров соединений.",
                "В)\tКонтроль должен проводиться в объеме и методами, предусмотренными нормативно-технической документацией или проектной документацией."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Чем оснащаются производства, имеющие в своем составе технологические блоки III категории взрывоопасности, для предупреждения выбросов горючих продуктов в окружающую среду или максимального ограничения их количества?",
            "vary": [
                "А)\tСистемами ручного (без применения вычислительной техники) регулирования.",
                "Б)\tСредствами контроля параметров, значения которых определяют взрывоопасность процесса.",
                "В)\tЭффективными быстродействующими системами, обеспечивающими непрерывность технологического процесса."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие существуют типы технологических регламентов в зависимости от степени освоенности производств и целей осуществляемых работ?",
            "vary": [
                "А)\tПостоянные, временные и разовые лабораторные.",
                "Б)\tПериодически пересматриваемые.",
                "В)\tВходящие в состав проектной документации или пусковые."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какое требование к системам вентиляции указано неверно?",
            "vary": [
                "А)\tУстройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
                "Б)\tСистема местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
                "В)\tВоздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
                "Г)\tЭлектрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах), должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Каким способом хранение жидкого хлора в резервуарах (танках, контейнерах-цистернах) не осуществляется?",
            "vary": [
                "А)\tПри температуре окружающей среды.",
                "Б)\tВ захоложенном состоянии при температуре ниже температуры окружающей среды.",
                "В)\tПри температуре плавления жидкого хлора.",
                "Г)\tПри температуре кипения жидкого хлора при атмосферном давлении (изотермический способ хранения)."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
            "vary": [
                "А)\tПроверку путем выполнения и контроля допускного сварного соединения.",
                "Б)\tПроверку знания теоретических основ сварки.",
                "В)\tПроверку умения определять и устранять видимые дефекты сварного соединения."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
                "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
                "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Как производится описание технологической схемы в разделе «Описание химико-технологического процесса и схемы»?",
            "vary": [
                "А)\tПо стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.",
                "Б)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование.",
                "В)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование и кончая отгрузкой готового продукта."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какая система отопления должна применяться в помещениях, имеющих взрывоопасные зоны?",
            "vary": [
                "А)\tСистема воздушного отопления, совмещенная с приточной вентиляцией.",
                "Б)\tСистема водяного отопления.",
                "В)\tСистема парового отопления.",
                "Г)\tСистема воздушного отопления."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким принимают радиус опасной зоны для складов жидкого хлора?",
            "vary": [
                "А)\tВ пределах распространения хлорного облака со средней концентрацией, но не менее 100 м.",
                "Б)\tВ пределах глубины распространения хлорного облака с поражающей концентрацией (определяется расчетом).",
                "В)\tВ пределах распространения хлорного облака со средней концентрацией, но не более 1000 м.",
                "Г)\tВ пределах глубины распространения хлорного облака с минимальной концентрацией (определяется по факту распространения)."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Каким образом должно быть промаркировано сварное соединение, выполненное несколькими сварщиками?",
            "vary": [
                "А)\tДолжно быть проставлено клеймо одного из участвовавших в сварке сварщиков по выбору руководителя сварочных работ.",
                "Б)\tДолжны быть поставлены клейма всех сварщиков, участвовавших в сварке.",
                "В)\tДолжно быть поставлено только клеймо сварщика, выполнившего наибольший объем работ."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
            "vary": [
                "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности - не регламентируется.",
                "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности - не регламентируется.",
                "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
                "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что необходимо указывать в описании процессов разделения химических продуктов (горючих или их смесей с негорючими) в разделе «Описание химико-технологического процесса и схемы»?",
            "vary": [
                "А)\tСтепень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.",
                "Б)\tСтепень разделения сред, меры взрывобезопасности, показатели пожароопасности и токсичности.",
                "В)\tПоказатели взрыво- пожароопасности, а также и токсичные и свойства всех веществ, участвующих в процессе на всех стадиях."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какая максимальная температура поверхностей нагрева систем отопления должна быть в помещениях, имеющих взрывоопасные зоны?",
            "vary": [
                "А)\tМаксимальная температура не должна превышать 80 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "Б)\tМаксимальная температура не должна превышать 85 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "В)\tМаксимальная температура не должна превышать 90 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "Г)\tМаксимальная температура не должна превышать 95 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким должно быть давление сжатого воздуха (азота) при передавливании жидкого хлора газообразным хлором?",
            "vary": [
                "А)\tДавление сжатого воздуха (азота) не должно превышать 1,5 МПа.",
                "Б)\tДавление сжатого воздуха (азота) не должно превышать 1,2 МПа и должно быть не менее чем на 0,1 МПа выше давления в сосуде, в который передавливается хлор.",
                "В)\tДавление сжатого воздуха (азота) не должно превышать 2,0 МПа.",
                "Г)\tДавление сжатого воздуха (азота) должно быть не менее чем на 0,05 МПа выше давления в сосуде, в который передавливается хлор."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Что обязан проверить руководитель сварочных работ перед началом работ?",
            "vary": [
                "А)\tВыполнение всех подготовительных мероприятий.",
                "Б)\tТолько исправность сварочного оборудования.",
                "В)\tТолько наличие на месте сварки огнетушителя."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
            "vary": [
                "А)\tЗаказчиком в задании на проектирование.",
                "Б)\tРазработчиком процесса.",
                "В)\tРазработчиком проекта.",
                "Г)\tРазработчиками процесса и проекта."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " На основе каких данных составляется материальный баланс для действующих производств?",
            "vary": [
                "А)\tМатериальный баланс для действующих производств составляется по достигнутым показателям работы производств в последний год перед составлением технологического регламента.",
                "Б)\tМатериальный баланс для действующих производств составляется по данным проекта.",
                "В)\tМатериальный баланс для действующих производств составляется по данным проекта с учетом внесенных в проект изменений, включения или исключения дополнительных операций или стадий."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Каков порядок сброса химически загрязненных стоков от отдельных технологических объектов в магистральную сеть канализации?",
            "vary": [
                "А)\tПорядок сброса стоков в магистральную сеть канализации устанавливается организацией.",
                "Б)\tСистемы канализации технологических объектов перед сбросом в магистральную сеть должны быть оборудованы устройствами для улавливания аварийных стоков.",
                "В)\tСистемы канализации технологических объектов перед сбросом в магистральную сеть должны обеспечивать удаление и очистку химически загрязненных технологических, смывных и других стоков, образующихся как при регламентированных режимах работы производства, так и в случаях аварийных выбросов.",
                "Г)\tСистемы канализации технологических объектов должны исключать залповые и аварийные сбросы стоков в магистральную сеть."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Каким должно приниматься расчетное давление сосудов, содержащих жидкий хлор?",
            "vary": [
                "А)\tНе менее 1,6 МПа.",
                "Б)\tНе менее 1,5 МПа.",
                "В)\tНе менее 1,4 МПа.",
                "Г)\tМенее 1,2 МПа."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какая документация оформляется при проведении сварочных работ?",
            "vary": [
                "А)\tТолько журналы сварочных работ и протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков.",
                "Б)\tТолько акты и протоколы испытаний сварных соединений.",
                "В)\tИсполнительная документация, включающая журналы сварочных работ, заключения по контролю, протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков и схемам сварных соединений."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливоналивных эстакадах?",
            "vary": [
                "А)\tДолжно быть организовано управление по месту.",
                "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
                "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
                "Г)\tОпределяется разработчиком проекта."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б)\tКласс опасности обращающихся в процессе веществ.",
                "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
                "Г)\tСкорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
            "vary": [
                "А)\tНад местами, предназначенными для прохода людей, и рабочими площадками.",
                "Б)\tНад автодорогами.",
                "В)\tНа трубопроводах, идущих по стенам зданий.",
                "Г)\tНа трубопроводах, проложенных по эстакадам."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие требования установлены к наружной поверхности трубопроводов, предназначенных для транспортировки жидкого и газообразного хлора?",
            "vary": [
                "А)\tТрубопроводы должны быть окрашены в зеленый цвет.",
                "Б)\tТрубопроводы должны иметь антикоррозийное покрытие, иметь опознавательную окраску, предупреждающие знаки и маркировочные щитки.",
                "В)\tТрубопроводы должны иметь гладкую поверхность и иметь необходимую окраску.",
                "Г)\tНа трубопровод должна быть нанесена предупредительная надпись «Осторожно, яд!»"
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Что понимается под термином «ремонтные работы»?",
            "vary": [
                "А)\tКомплекс работ восстановительного характера, включающий строительные, монтажные, пусконаладочные работы, а также техническое диагностирование оборудования.",
                "Б)\tКомплекс работ восстановительного характера, включающий строительные, монтажные, пусконаладочные работы.",
                "В)\tКомплекс работ аварийно-восстановительного характера, включающий строительные, монтажные работы, а также техническое диагностирование оборудования."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие сведения являются основополагающими при выборе оборудования при разработке технологических процессов?",
            "vary": [
                "А)\tРасчетные данные, которым должны соответствовать параметры оборудования, и показатели надежности.",
                "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования, и требования действующих нормативных документов.",
                "В)\tТребования действующих нормативных документов, расчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование.",
                "Г)\tИсходные данные на проектирование, требования действующих нормативных документов и показатели надежности с учетом категории взрывоопасности технологических блоков."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
            "vary": [
                "А)\tЭнергией сгорания парогазовой фазы в кДж.",
                "Б)\tКатегорией взрывоопасности.",
                "В)\tПриведенной массой вещества, участвующего во взрыве, в кг.",
                "Г)\tРадиусом зон разрушения в м."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
            "vary": [
                "А)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
                "Б)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
                "В)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности и температурой, равной температуре кипения при регламентированном давлении.",
                "Г)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Каким должно быть расчетное давление для трубопроводов жидкого хлора?",
            "vary": [
                "А)\tНе ниже 1,5 МПа.",
                "Б)\tНе ниже 1,6 МПа.",
                "В)\tНе ниже 1,4 МПа.",
                "Г)\tНе ниже 1,2 МПа."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Кем осуществляется общая координация ремонтных работ на объекте, где выполняют работы несколько подрядных организаций и заказчик?",
            "vary": [
                "А)\tЛицом, назначенным руководителем объекта.",
                "Б)\tЛицом, назначенным техническим руководителем организации.",
                "В)\tПредставителем территориального управления Ростехнадзора.",
                "Г)\tТехническим руководителем объекта или лицом, назначенным руководителем организации."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
            "vary": [
                "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
                "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
                "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования, и заключением экспертизы промышленной безопасности.",
                "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования, и заключением экспертизы промышленной безопасности."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какого показателя категорий взрывоопасности технологических блоков не существует?",
            "vary": [
                "А)\tI.",
                "Б)\tII.",
                "В)\tIII.",
                "Г)\tIV."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " В соответствии с чем выбирается уровень взрывозащиты электрооборудования?",
            "vary": [
                "А)\tВ соответствии с требованиями правил пожарной безопасности.",
                "Б)\tВ соответствии с требованиями к устройству электроустановок.",
                "В)\tВ соответствии с требованиями строительных норм и правил."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какое допускается время срабатывания сигнализатора при достижении концентрации хлора в воздухе 20 предельно допустимой концентрации?",
            "vary": [
                "А)\tНе более 7 минут.",
                "Б)\tНе более 60 секунд.",
                "В)\tНе более 30 секунд.",
                "Г)\tНе менее 3 минут."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какую документацию заказчик должен передать подрядчику на производство плановых остановочных ремонтных работ?",
            "vary": [
                "А)\tВедомость дефектов и сметы затрат (3 экземпляра), перечень оборудования, трубопроводов, к которым предъявляются повышенные требования безопасности при эксплуатации, чертежи, схемы на ремонтируемые объекты, технические условия на ремонт основных объектов.",
                "Б)\tВедомость дефектов и сметы затрат, перечень всего используемого оборудования, чертежи, схемы на ремонтируемые объекты, технические условия на ремонт основных объектов.",
                "В)\tВедомость дефектов и сметы затрат (3 экземпляра), перечень оборудования, трубопроводов, к которым предъявляются повышенные требования безопасности при эксплуатации, чертежи, схемы на ремонтируемые объекты."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
            "vary": [
                "А)\tОборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической документации должно быть на схеме закрашено.",
                "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
                "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
                "Г)\tОборудование должно быть демонтировано."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой следует принимать категорию взрывоопасности блоков, определяемую расчетом, если обращающиеся в технологическом блоке опасные вещества относятся к токсичным, высокотоксичным веществам?",
            "vary": [
                "А)\tНа одну выше.",
                "Б)\tI.",
                "В)\tII.",
                "Г)\tIII."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Допускается ли устройство в машинном зале незасыпных каналов и приямков?",
            "vary": [
                "А)\tНе допускается.",
                "Б)\tДопускается.",
                "В)\tДопускается во время ремонта электрооборудования.",
                "Г)\tДопускается в исключительных случаях."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " С какой целью склады хлора оборудуются сплошным глухим ограждением высотой не менее двух метров?",
            "vary": [
                "А)\tДля защиты территории склада от ветра.",
                "Б)\tДля исключения случаев хищения жидкого хлора.",
                "В)\tДля ограничения распространения газовой волны в начальный период аварийной ситуации и исключения доступа посторонних лиц на территорию склада."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " С кем должны быть согласованы проекты производства ремонтных работ?",
            "vary": [
                "А)\tС руководителем ремонтируемого объекта, а при необходимости и с главным механиком, главным энергетиком заказчика.",
                "Б)\tС руководителем службы производственного контроля и промышленной безопасности предприятия.",
                "В)\tС представителем территориального управления Ростехнадзора.",
                "Г)\tСо службой по надзору и ремонту производственных зданий (главным архитектором) заказчика."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
            "vary": [
                "А)\tПри наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "Б)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "В)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
                "Г)\tВ исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " В соответствии с чем осуществляется ведение технологических процессов на опасном производственном объекте химической, нефтехимической промышленности?",
            "vary": [
                "А)\tВ соответствии с технологическими регламентами на производство продукции.",
                "Б)\tВ соответствии с рекомендациями территориального управления Ростехнадзора.",
                "В)\tВ соответствии с заключением экспертизы промышленной безопасности.",
                "Г)\tВ соответствии с распоряжениями руководителя эксплуатирующей организации."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какое условие должно быть соблюдено в отношении расстояний крепления трубопроводов для уменьшения вредных влияний, вызываемых работой компрессора?",
            "vary": [
                "А)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр больше 0,85 или fвозм/fтр больше 1,4.",
                "Б)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр меньше 0,95 или fвозм/fтр меньше 1,5.",
                "В)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр больше 0,65 или fвозм/fтр меньше 1,6.",
                "Г)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр меньше 0,75 или fвозм/fтр больше 1,3."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Как рассчитывается геометрический объем защитных ресиверов (Vз.р) вертикального типа, совмещающих функцию отделителя жидкости аммиачных холодильных установок, для каждой температуры кипения аммиака?",
            "vary": [
                "А)\tVз.р должны быть более суммарного геометрического объема Vс устройств охлаждения и технологических аппаратов (для рассматриваемой температуры кипения аммиака), умноженного на коэффициент 0,2.",
                "Б)\tVз.р должны быть более суммарного геометрического объема Vс устройств охлаждения и технологических аппаратов (для рассматриваемой температуры кипения аммиака), умноженного на коэффициент 0,9.",
                "В)\tVз.р должны быть более суммарного геометрического объема Vс устройств охлаждения и технологических аппаратов (для рассматриваемой температуры кипения аммиака), умноженного на коэффициент 0,5.",
                "Г)\tVз.р должны быть более суммарного геометрического объема Vс устройств охлаждения и технологических аппаратов (для рассматриваемой температуры кипения аммиака), умноженного на коэффициент 1,5."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Что прилагается к разрешению на земляные работы?",
            "vary": [
                "А)\tНаряд-допуск с указанием мест проведения земляных работ.",
                "Б)\tВыписка из журнала специального инструктажа подрядчика с подписями всех исполнителей.",
                "В)\tВыкопировка из генерального плана предприятия с точными указаниями границ земляных работ и наличия в этом районе подземных сооружений и коммуникаций.",
                "Г)\tАкт отбора проб почвы на месте проведения земляных работ."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Что в технологических схемах относится к разряду противоаварийных устройств, используемых для предупреждения аварий и предупреждения их развития?",
            "vary": [
                "А)\tВсе устройства, задействованные в системе противоаварийной автоматической защиты, включая исполнительные механизмы.",
                "Б)\tЗапорная арматура, средства защиты от превышения давления, огнепреградители.",
                "В)\tЗапорная и запорно-регулирующая арматура, клапаны, отсекающие и другие отключающие устройства, предохранительные устройства от превышения давления, средства подавления и локализации пламени, автоматические системы подавления взрыва.",
                "Г)\tЗапорная арматура, предохранительные устройства от превышения давления, огнепреградители, автоматические системы подавления взрыва и системы для аварийного опорожнения аппаратов."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
            "vary": [
                "А)\tДопускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
                "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
                "В)\tОбучать персонал на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
                "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средств управления."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Какой должна быть степень неравномерности давлений при выборе вместимости буферных емкостей?",
            "vary": [
                "А)\tМенее чем P-0,34.",
                "Б)\tМенее чем 2P-0,34.",
                "В)\tМенее чем 3P-0,34.",
                "Г)\tМенее чем 4P-0,34."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какова должна быть ширина центрального прохода для обслуживания оборудования у вновь строящихся и реконструируемых аммиачных холодильных установок?",
            "vary": [
                "А)\tБолее 0,8 м.",
                "Б)\tБолее 1,2 м.",
                "В)\tНе менее 1,5 м.",
                "Г)\tМенее 1 м."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Кто готовит к ремонту оборудование и трубопроводы, связанные с производством взрывоопасных и пожароопасных веществ?",
            "vary": [
                "А)\tПерсонал подрядчика совместно с руководителем производственной службы заказчика.",
                "Б)\tПерсонал специализированной организации.",
                "В)\tЭксплуатационный персонал заказчика под руководством начальника смены (мастера).",
                "Г)\tОтветственные инженерно-технические работники."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " На чем основаны оптимальные методы и средства противоаварийной автоматической защиты?",
            "vary": [
                "А)\tНа сценариях возможных аварийных ситуаций и способах перевода объекта в безопасное состояние.",
                "Б)\tНа алгоритмах, разработанных по сценариям всех возможных аварий и их развития.",
                "В)\tНа методиках и программных продуктах, применяемых для моделирования аварийных ситуаций, утвержденных (согласованных) Ростехнадзором.",
                "Г)\tНа основе анализа опасностей технологического объекта, условий возникновения и развития возможных аварийных ситуаций, особенностей технологических процессов и аппаратурного оформления."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими источниками информации определяется организация работ по поддержанию надежного и безопасного уровня эксплуатации и ремонта технологического и вспомогательного оборудования, трубопроводов и арматуры, систем контроля, противоаварийной защиты, средств связи и оповещения?",
            "vary": [
                "А)\tСправочной литературой.",
                "Б)\tВнутренними распорядительными документами организации.",
                "В)\tИсходными данными, полученными в результате научно-исследовательских и опытных работ.",
                "Г)\tПредписаниями Ростехнадзора."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Каким должно быть число фланцевых соединений трубопроводной обвязки компрессорных установок?",
            "vary": [
                "А)\tМинимальным.",
                "Б)\tМаксимальным.",
                "В)\tУстановлено проектом.",
                "Г)\tУстановлено правилами по эксплуатации."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " На какую массовую нагрузку должны быть рассчитаны специальные опоры или подвески, на которые монтируются аммиачные трубопроводы аммиачных холодильных установок?",
            "vary": [
                "А)\tТолько на массу хладагента, принятую с коэффициентом запаса 2,5.",
                "Б)\tТолько на массу тепловой изоляции, принятую с коэффициентом запаса 1,7.",
                "В)\tНа собственную массу трубопровода, массу хладагента и тепловой изоляции, принятых с коэффициентом запаса 1,2.",
                "Г)\tТолько на массу трубопровода, принятую с коэффициентом запаса 1,1."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Каким образом производится сдача в ремонт зданий и сооружений?",
            "vary": [
                "А)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи и нейтрализованы персоналом заказчика так, чтобы была исключена возможность производственного травматизма и воздействия вредных производственных факторов на ремонтный персонал.",
                "Б)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи, ржавчины, отставшего (разрушенного) слоя бетона, штукатурки и нейтрализованы персоналом подрядчика.",
                "В)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи и нейтрализованы персоналом подрядчика так, чтобы была исключена возможность производственного травматизма и воздействия вредных производственных факторов на ремонтный персонал."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие требования предъявляются к обозначению средств автоматики, используемых по Плану мероприятий по локализации и ликвидации последствий аварий?",
            "vary": [
                "А)\tСредства автоматики должны быть обозначены по месту их размещения, в технологическом регламенте и инструкциях.",
                "Б)\tСредства автоматики должны быть обозначены на мнемосхемах.",
                "В)\tСредства автоматики должны быть обозначены только в технологическом регламенте.",
                "Г)\tТребования к обозначению определяются при разработке Плана мероприятий по локализации и ликвидации последствий аварий."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
            "vary": [
                "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
                "Б)\tТолько в исходных данных на проектирование и технологическом регламенте.",
                "В)\tТолько в проектной документации.",
                "Г)\tТолько в технологическом регламенте."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В какие сроки необходимо очищать масляный насос и лубрикатор?",
            "vary": [
                "А)\tНе реже одного раза в полтора месяца.",
                "Б)\tНе реже одного раза в два месяца.",
                "В)\tНе реже одного раза в три месяца.",
                "Г)\tНе реже одного раза в четыре месяца."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Где должны устанавливаться блочные холодильные машины?",
            "vary": [
                "А)\tМесто размещения определяется проектной документацией.",
                "Б)\tНа открытых площадках, если позволяет климатическое исполнение оборудования.",
                "В)\tВ помещении машинного (аппаратного) отделения.",
                "Г)\tНад площадками открытых насосных и компрессорных установок."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Кто входит в комиссию по организации подготовительных ремонтных работ и принятию отремонтированных объектов в эксплуатацию (от заказчика)?",
            "vary": [
                "А)\tГлавный инженер, главный механик, главный энергетик, начальник производства, начальник отдела промышленной безопасности организации, начальник службы технадзора, начальники цехов ремонтно-механического, ремонтно-строительного, электроцеха, цеха контрольно-измерительных приборов и автоматики.",
                "Б)\tТолько начальники электроцеха и ремонтно-механического, ремонтно-строительного цехов.",
                "В)\tТолько главный механик, главный энергетик и начальник производства.",
                "Г)\tПредставители территориального управления Ростехнадзора."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Каким образом должен осуществляться возврат технологического объекта в рабочее состояние после срабатывания противоаварийной автоматической защиты?",
            "vary": [
                "А)\tСредствами автоматического управления объектом по действующим программам.",
                "Б)\tВыполняется обслуживающим персоналом по инструкции.",
                "В)\tСредствами автоматического управления объектом по действующим программам после производства персоналом всех необходимых по инструкции переключений.",
                "Г)\tСредствами автоматического управления объектом по действующим программам после устранения причин, приведших к срабатыванию противоаварийной автоматической защиты."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
            "vary": [
                "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при QB <= 10 - управление ручное, дистанционное.",
                "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории - дистанционное неавтоматическое, а при QB <= 10 допускается ручное управление по месту.",
                "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности – ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное управление по месту.",
                "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какие устройства следует предусматривать в компрессорной установке для сглаживания пульсаций давлений сжатого воздуха или газа?",
            "vary": [
                "А)\tСпециальные воздушные фильтры.",
                "Б)\tВоздушные мембраны.",
                "В)\tВоздухосборники или газосборники (буферные емкости).",
                "Г)\tАмортизационные устройства."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " При определении пропускной способности предохранительных устройств для защиты от разрушений сосудов, аппаратов и технологического оборудования, содержащих жидкий аммиак, достаточно учитывать:",
            "vary": [
                "А)\tПлощадь наружной поверхности аппарата и удельную теплоту парообразования аммиака при давлении насыщения в 1,5 раза больше расчетного давления защищаемого аппарата.",
                "Б)\tПлощадь поверхности аппарата и скорость теплового потока испарившегося аммиака в случае пожара.",
                "В)\tПлотность теплового потока через наружные стенки сосуда, площадь наружной поверхности аппарата и удельную теплоту парообразования аммиака при давлении насыщения в 1,15 раза больше расчетного давления защищаемого аппарата.",
                "Г)\tОбщий объем аммиака в аппарате и теплоту его парообразования."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Кто входит в комиссию по организации подготовительных ремонтных работ и принятию отремонтированных объектов в эксплуатацию (от подрядчика)?",
            "vary": [
                "А)\tГлавный инженер, начальник производственного отдела, начальник участка, непосредственный руководитель работ, специалист по охране труда.",
                "Б)\tНепосредственный руководитель работ, специалист по охране труда.",
                "В)\tПредставитель территориального управления Ростехнадзора.",
                "Г)\tОтветственные инженерно-технические работники."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Каким образом обеспечивается надежность обеспечения средств управления и противоаварийной автоматической защиты сжатым воздухом?",
            "vary": [
                "А)\tУстановкой резервного компрессора с включением его автоматически при остановке рабочего.",
                "Б)\tПереключением сети воздуха контрольно-измерительных приборов и автоматики на заводскую сеть сжатого воздуха через осушитель.",
                "В)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты в течение 1 часа.",
                "Г)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты при остановке компрессоров в течение времени, достаточного для безаварийной остановки объекта, что должно быть подтверждено расчетом."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
            "vary": [
                "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
                "Б)\tВремя срабатывания определяется расчетом.",
                "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
                "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " С какой периодичностью следует проверять предохранительные клапаны компрессорной установки общепромышленного назначения, работающие на давлении до 12 кгс/см2 , путем принудительного их открытия под давлением?",
            "vary": [
                "А)\tОдин раз в смену.",
                "Б)\tЕженедельно.",
                "В)\tНе реже двух раз в смену.",
                "Г)\tЕжесуточно."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какие работы не относятся к газоопасным работам?",
            "vary": [
                "А)\tРаботы, связанные с осмотром, чисткой, ремонтом, разгерметизацией технологического оборудования и коммуникаций.",
                "Б)\tРаботы внутри емкостей (аппараты, сушильные барабаны, печи сушильные, реакторы, резервуары, цистерны и другое аналогичное оборудование).",
                "В)\tРаботы в коллекторах, тоннелях, колодцах, приямках и других аналогичных местах.",
                "Г)\tРаботы хозяйственного назначения, выполняемые по распоряжению руководителя в операторной."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Что необходимо предпринять организации, эксплуатирующей химически опасный производственный объект, в целях приведения его в соответствие требованиям Федеральных норм и правил в области промышленной безопасности химически опасных производственных объектов?",
            "vary": [
                "А)\tПровести комплексное обследование фактического состояния химически опасного производственного объекта и разработать комплекс компенсационных мер по безопасной эксплуатации.",
                "Б)\tПровести экспертизу промышленной безопасности.",
                "В)\tПровести реконструкцию химически опасного производственного объекта.",
                "Г)\tНемедленно сообщить в Ростехнадзор о выявленных в рамках проведения производственного контроля несоответствиях Правилам безопасности химически опасных производственных объектов."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " При каких условиях допускается отключение защит (единовременно не более одного параметра) для непрерывных процессов?",
            "vary": [
                "А)\tПри наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, в дневную смену – по письменному разрешению должностного лица организации, а при работах в иные смены – с обеспечением присутствия и контроля соответствующими службами.",
                "Б)\tПо устному разрешению технического руководителя организации только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, и в присутствии начальника производства.",
                "В)\tВ присутствии начальника производства и начальника службы контрольно-измерительных приборов и автоматики (главного прибориста) только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ.",
                "Г)\tВ присутствии технического руководителя предприятия при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Чем оснащаются производства, имеющие в своем составе технологические блоки III категории взрывоопасности, для предупреждения выбросов горючих продуктов в окружающую среду или максимального ограничения их количества?",
            "vary": [
                "А)\tСистемами ручного (без применения вычислительной техники) регулирования.",
                "Б)\tСредствами контроля параметров, значения которых определяют взрывоопасность процесса.",
                "В)\tЭффективными быстродействующими системами, обеспечивающими непрерывность технологического процесса."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Как часто следует контролировать расход масла для смазки цилиндра и сальников компрессора?",
            "vary": [
                "А)\tДва раза в сутки.",
                "Б)\tКаждую смену.",
                "В)\tЕженедельно.",
                "Г)\tЕжесуточно."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какие требования предъявляются к лицам, допущенным к выполнению газоопасных работ?",
            "vary": [
                "А)\tОни должны быть не моложе 18 лет, пройти медицинское освидетельствование в установленном порядке и не иметь противопоказаний к выполнению данного вида работ.",
                "Б)\tОни должны быть обучены безопасным методам и приемам работы, применению средств индивидуальной защиты, правилам и приемам оказания первой медицинской помощи пострадавшим.",
                "В)\tОни должны пройти проверку знаний в установленном порядке.",
                "Г)\tВсе перечисленные требования."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " В каком документе указываются регламентированные параметры технологического процесса?",
            "vary": [
                "А)\tВ техническом регламенте.",
                "Б)\tВ технологическом регламенте.",
                "В)\tВ проектной документации.",
                "Г)\tВ руководствах по безопасности."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Что должно быть учтено в системах управления и защиты электроснабжающих организаций при электроснабжении объектов, отнесенных к особой группе I категории надежности электроснабжения?",
            "vary": [
                "А)\tНаличие автоматического ввода резерва между каждым из трех самостоятельных источников электроснабжения.",
                "Б)\tЛинии электроснабжения не должны оборудоваться системами автоматической частотной разгрузки.",
                "В)\tДолжна быть обеспечена селективность защит на устройствах электроснабжающей и электропотребляющей организаций.",
                "Г)\tДолжна быть обеспечена возможность синхронизации третьего независимого источника у предприятия-потребителя с электроснабжающей системой."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
                "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
                "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Что следует применять в качестве обтирочных материалов компрессорной установки?",
            "vary": [
                "А)\tШерстяные материалы.",
                "Б)\tСинтетические материалы.",
                "В)\tХлопчатобумажные или льняные материалы."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Кем осуществляется контроль за организацией газоопасных работ на предприятии?",
            "vary": [
                "А)\tОрганами Ростехнадзора и Государственным пожарным надзором.",
                "Б)\tГазоспасательной службой и службой охраны труда.",
                "В)\tПроизводственно-техническим отделом организации и главным инженером.",
                "Г)\tВсеми перечисленными органами."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Что не оказывает непосредственного влияния на химическую безопасность химико-технологического процесса?",
            "vary": [
                "А)\tРациональный подбор взаимодействующих компонентов исходя из условия максимального снижения или исключения образования химически опасных смесей или продуктов.",
                "Б)\tПрименение компонентов в фазовом состоянии, затрудняющем или исключающем образование химически опасной смеси.",
                "В)\tНаличие средств индивидуальной защиты у персонала, обслуживающего технологические установки.",
                "Г)\tНарушение энергообеспечения."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Какое требование к системам вентиляции указано неверно?",
            "vary": [
                "А)\tУстройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
                "Б)\tСистема местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
                "В)\tВоздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
                "Г)\tЭлектрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах), должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
            ],
            "correct": 4
        }
    ]
]