tickets = [
    [
        {
            "num": 1,
            "quest": " Федеральные нормы и правила в области промышленной безопасности «Правила проведения экспертизы промышленной безопасности» не устанавливают:",
            "vary": [
                "А)\tПорядок ведения реестра заключений экспертизы промышленной безопасности.",
                "Б)\tТребования к экспертам в области промышленной безопасности.",
                "В)\tПорядок проведения экспертизы промышленной безопасности.",
                "Г)\tТребования к оформлению заключения экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Что должно обеспечивать размещение технологического оборудования, трубопроводной арматуры в производственных зданиях и на открытых площадках?  (выберите 2 правильных варианта ответа) А) Уменьшение взрывоопасности объекта путем равномерного распределения технологических блоков I категории взрывоопасности; Б) Возможность проведения ремонтных работ; В) Возможность принятия оперативных мер по предотвращению аварийных ситуаций или локализации аварий; Г) Использование строительных конструкций зданий и сооружений в несущих элементах технологического оборудования.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г.",
                "."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какими из перечисленных приборов могут быть оснащены сепараторы, устанавливаемые для отделения жидкой фазы из перемещаемой газовой среды на всасывающей линии компрессора?",
            "vary": [
                "А)\tТолько приборами контроля уровня.",
                "Б)\tТолько сигнализацией по максимальному уровню.",
                "В)\tТолько средствами блокировки.",
                "Г)\tВсеми перечисленными приборами."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Что из перечисленного не допускается при прокладке трубопроводов для транспортировки хлора?",
            "vary": [
                "А)\tТрубопроводы для транспортировки хлора должны быть проложены надземно по эстакадам.",
                "Б)\tДля защиты от возможного удара со стороны транспортных средств трубопроводы должны располагаться на удалении от опасных участков.",
                "В)\tВ местах пересечения с транспортными магистралями трубопроводы для транспортировки хлора должны быть проложены надземно с помощью устройства специального моста.",
                "Г)\tТрубопроводы жидкого и газообразного хлора должны быть удалены от источников нагрева и трубопроводов с горючими веществами не менее чем на 1 м."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " С какими подразделениями должна быть оборудована система двусторонней громкоговорящей связи для объектов с технологическими блоками I категории взрывоопасности?",
            "vary": [
                "А)\tТолько с персоналом диспетчерских пунктов, газоспасательной службой и штабом гражданской обороны.",
                "Б)\tТолько с пожарной частью и сливоналивными пунктами, складами и насосными горючих, сжиженных и вредных продуктов.",
                "В)\tС персоналом диспетчерских пунктов, штабом гражданской обороны промышленного объекта, газоспасательной службой, пожарной частью и технологически связанными производственными участками."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каких случаях нельзя применять Федеральные нормы и правила в области промышленной безопасности «Правила проведения экспертизы промышленной безопасности»?",
            "vary": [
                "А)\tПри проведении экспертизы опасного объекта при заключении договора обязательного страхования или в течение срока его действия.",
                "Б)\tПри проведении экспертизы промышленной безопасности обоснования безопасности опасного производственного объекта.",
                "В)\tПри проведении экспертизы промышленной безопасности технических устройств по истечении срока его службы.",
                "Г)\tПри проведении экспертизы промышленной безопасности технических устройств после проведения восстановительного ремонта после аварии на опасном производственном объекте."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " С учетом каких критериев выбираются насосы и компрессоры, используемые для перемещения газов, легковоспламеняющихся и горючих жидкостей?  (выберите 2 правильных варианта ответа) А)\tС учетом протяженности и способа прокладки трубопроводов. Б)\tС учетом физико-химических свойств перемещаемых продуктов. В)\tС учетом регламентированных параметров технологического процесса. Г)\tС учетом диаметра и толщины стенки трубопроводов.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какова максимально допустимая скорость воздуха в воронках местных отсосов аспирационных воздуховодов?",
            "vary": [
                "А)\t1 м/с.",
                "Б)\t2 м/с.",
                "В)\t3 м/с.",
                "Г)\t4 м/с."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какая концентрация хлора в воздухе рабочей зоны производственного помещения является предельно допустимой?",
            "vary": [
                "А)\t1,0 мг/м3.",
                "Б)\t5,0 мг/м3.",
                "В)\t10 мг/м3.",
                "Г)\t15 мг/м3."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Где предусматривается установка постов управления и технических средств для извещения об опасных выбросах химических веществ на объектах, имеющих в своем составе блоки I категории взрывоопасности?  (выберите 2 правильных варианта ответа) А) В штабе гражданской обороны промышленного объекта; Б) На наружных установках; В) На ограждении по периметру объекта через каждые 50 м; Г) На контрольно-пропускном пункте объекта.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каких случаях не предусмотрено проведение экспертизы промышленной безопасности зданий и сооружений на опасном производственном объекте?",
            "vary": [
                "А)\tПосле аварии на опасном производственном объекте, которая сопровождалась выбросом опасных веществ.",
                "Б)\tВ случае истечения срока эксплуатации здания или сооружения, установленного проектной документацией.",
                "В)\tВ случае отсутствия проектной документации, либо отсутствия в проектной документации данных о сроке эксплуатации здания или сооружения.",
                "Г)\tПо истечении сроков безопасной эксплуатации, установленных заключениями экспертизы."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Каким требованиям должны соответствовать насосы и компрессоры технологических блоков взрывопожароопасных производств, остановка которых при падении напряжения или кратковременном отключении электроэнергии может привести к отклонениям технологических параметров процесса до критических значений и развитию аварий?",
            "vary": [
                "А)\tНасосы и компрессоры должны выбираться с учетом возможности их повторного автоматического пуска.",
                "Б)\tВремя срабатывания систем самозапуска должно определяться нагрузкой насосов и компрессоров, но не должно превышать 5 минут.",
                "В)\tНасосы и компрессоры должны оснащаться маховиками для облегчения повторного самозапуска электродвигателей.",
                "Г)\tТоки самозапуска электродвигателей не должны превышать номинальные более чем в два раза."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Где допустимо размещение лаковыпускных отделений в производстве лаков на конденсационных смолах?",
            "vary": [
                "А)\tТолько в изолированном помещении корпуса синтеза.",
                "Б)\tТолько в отдельно стоящем корпусе.",
                "В)\tТолько на открытых площадках.",
                "Г)\tВо всех перечисленных местах."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Какой энергетический потенциал технологических блоков производства водорода методом электролиза воды должны обеспечивать проектные решения?",
            "vary": [
                "А)\tДолжны обеспечивать Qв < 27 (III категория взрывоопасности).",
                "Б)\tДолжны обеспечивать Qв = 27 - 37 (II категория взрывоопасности).",
                "В)\tДолжны обеспечивать Qв > 37 (I категория взрывоопасности)."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие требования необходимо выполнять при прокладке кабелей по территории технологических установок?  (выберите 2 правильных варианта ответа) А)\tПрокладку кабелей разрешается выполнять открыто: по эстакадам, в галереях и на кабельных конструкциях технологических эстакад. Б)\tРазмещать кабельные сооружения на технологических эстакадах следует с учетом обеспечения возможности проведения монтажа и демонтажа трубопроводов. В)\tПрокладка кабелей в каналах и траншеях запрещается. Г)\tПровода и кабели с полиэтиленовой изоляцией или оболочкой должны прокладываться на верхних ярусах технологических эстакад.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Стаж работы эксперта первой категории в области аттестации, соответствующей объекту экспертизы, должен составлять:",
            "vary": [
                "А)\tНе менее 10 лет.",
                "Б)\tНе менее 5 лет.",
                "В)\tБолее 3 лет.",
                "Г)\tНе менее 7 лет."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Где допускается размещение фланцевых соединений на трубопроводах с пожаровзрывоопасными, токсичными и едкими веществами?",
            "vary": [
                "А)\tВ местах установки арматуры или подсоединения трубопроводов к аппаратам.",
                "Б)\tНад дверными и оконными проемами в случае применения спирально навитых прокладок.",
                "В)\tНад местами, предназначенными для проезда транспорта на высоте не менее 5 м.",
                "Г)\tВ местах ввода в технологические здания и сооружения."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В каком количестве допускается хранить суховальцованные пасты для подколеровки эмалей в цехе?",
            "vary": [
                "А)\tНе более 2 % сменной потребности.",
                "Б)\tНе более 3 % сменной потребности.",
                "В)\tНе более 4 % сменной потребности.",
                "Г)\tНе более 5 % сменной потребности."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какие размеры должны быть у глухой разделяющей перегородки из несгораемого материала между водородными и кислородными ресиверами при расстоянии между ними менее 10 м?",
            "vary": [
                "А)\tПревышающая ресиверы по высоте не менее чем на 0,3 м и выступающая за габариты ресиверов не менее чем на 0,7 м.",
                "Б)\tПревышающая ресиверы по высоте не менее чем на 0,5 м и выступающая за габариты ресиверов не менее чем на 0,6 м.",
                "В)\tПревышающая ресиверы по высоте не менее чем на 0,7 м и выступающая за габариты ресиверов не менее чем на 0,5 м.",
                "Г)\tПревышающая ресиверы по высоте не менее чем на 0,9 м и выступающая за габариты ресиверов не менее чем на 0,4 м."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Что из перечисленного соответствует требованиям к общеобменной и аварийной вытяжной вентиляции?  (выберите 2 правильных варианта ответа) А) Устройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой ОПО, в том числе у стационарных источников зажигания; Б) Система местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе; В) Включение аварийной вытяжной вентиляции должно производиться при работающей общеобменной вентиляции в случае недостаточности воздухообмена; Г) Общеобменная вентиляция должна включаться при срабатывании установленных в помещении сигнализаторов довзрывных концентраций.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что не входит в обязанности эксперта в области промышленной безопасности?",
            "vary": [
                "А)\tПредставлять заключение экспертизы промышленной безопасности в Ростехнадзор для регистрации.",
                "Б)\tОпределять соответствие объектов экспертизы промышленной безопасности требованиям промышленной безопасности.",
                "В)\tОбеспечивать объективность и обоснованность выводов заключения экспертизы.",
                "Г)\tОбеспечивать сохранность документов и конфиденциальность сведений, представленных на экспертизу."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Запорная арматура из каких материалов должна применяться в технологических системах с блоками II и III категории взрывоопасности?",
            "vary": [
                "А)\tИз стали.",
                "Б)\tИз чугуна.",
                "В)\tИз стале-алюминиевых сплавов.",
                "Г)\tИз неметаллических конструкционных материалов."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " На каком максимальном расстоянии от верха опоры должны быть расположены обслуживающие площадки высоких опор вращающихся печей и сушилок в лакокрасочном производстве?",
            "vary": [
                "А)\t200 мм.",
                "Б)\t300 мм.",
                "В)\t400 мм.",
                "Г)\t500 мм."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какую освещенность должно обеспечивать аварийное освещение для продолжения работ на рабочих поверхностях, требующих обслуживания при аварийном режиме?",
            "vary": [
                "А)\tНе менее 10 % от норм, установленных для рабочего освещения этих поверхностей.",
                "Б)\tНе менее 8 % от норм, установленных для рабочего освещения этих поверхностей.",
                "В)\tНе менее 7 % от норм, установленных для рабочего освещения этих поверхностей.",
                "Г)\tНе менее 5 % от норм, установленных для рабочего освещения этих поверхностей."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каких случаях должны автоматически включаться системы аварийной вентиляции?  (выберите 2 правильных варианта ответа) А)\tПри срабатывании сигнализаторов довзрывных концентраций вредных веществБ)\tПри поступлении сигнала от газоанализаторов при превышении предельно допустимых концентраций вредных веществ. В)\tПри поступлении сигнала от датчиков повышения температуры. Г)\tПри поступлении сигнала от датчиков контроля за содержанием взрывопожароопасной пыли в воздухе помещения.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Срок проведения экспертизы промышленной безопасности определяется сложностью объекта, но не должен превышать:",
            "vary": [
                "А)\tТрех месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
                "Б)\tОдного месяца с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
                "В)\tДвух месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
                "Г)\tШести месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какие противоаварийные устройства необходимо применять в технологических системах для предупреждения аварий и предотвращения их развития?  (выберите 2 правильных варианта ответа) А) Запорную и запорно-регулирующую арматуру; Б) Клапаны, отсекающие и другие отключающие устройства; В) Системы аварийной вытяжной вентиляции; Г) Средства, регистрирующие повышение давления.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какое превышение избыточного рабочего давления допускается при выборе пропускной способности предохранительных клапанов компрессоров и их числа при избыточном рабочем давлении в системе свыше 0,3 МПа до 6 МПа?",
            "vary": [
                "А)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 15 %.",
                "Б)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 18 %.",
                "В)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 21 %.",
                "Г)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 25 %."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Каким должно быть расстояние от токоведущих частей электролизера до металлических конструкций установки при напряжении на электролизере до 65 В?",
            "vary": [
                "А)\tНе менее чем 0,9 м.",
                "Б)\tНе менее чем 1 м.",
                "В)\tНе менее чем 1,2 м."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Сколько в процентном отношении должна составлять температура поверхностей нагрева систем отопления в помещениях, имеющих взрывопожароопасные зоны?",
            "vary": [
                "А)\tНе более 80 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "Б)\tНе более 85 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "В)\tНе более 90 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "Г)\tНе более 95 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Может ли экспертная организация включать в состав группы экспертов по проведению экспертизы промышленной безопасности экспертов, не состоящих в штате экспертной организации?",
            "vary": [
                "А)\tДа, экспертная организация может привлекать к проведению экспертизы промышленной безопасности внештатных экспертов в случае отсутствия в штате организации экспертов, обладающих необходимыми специальными знаниями для проведения экспертизы промышленной безопасности.",
                "Б)\tНет, экспертная организация обязана иметь в штате экспертов, обладающих всеми необходимыми специальными знаниями для проведения экспертизы промышленной безопасности.",
                "В)\tДанный вопрос не регламентируется законодательством Российской Федерации в области промышленной безопасности.",
                "Г)\tНет, нештатные эксперты могут оказывать консультации по специальным вопросам в процессе проведения экспертизы промышленной безопасности, но не могут быть включены в состав группы экспертов по проведению экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какие из перечисленных функций должна обеспечивать автоматизированная система управления технологическими процессами на базе средств вычислительной техники?  (выберите 2 правильных варианта ответа) А) Цикличный контроль за параметрами процесса и управление режимом для поддержания их регламентированных значений; Б) Периодический, не реже двух раз в смену, контроль за состоянием воздушной среды в пределах объекта; В) Проведение операций безаварийного пуска, остановки и всех необходимых для этого переключений; Г) Срабатывание средств управления и противоаварийной защиты, прекращающих развитие опасной ситуации.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 6
        },
        {
            "num": 3,
            "quest": " Какой должна быть температура стенок цилиндра компрессорных установок, работающих на газах или газовых смесях, из которых при сжатии может выпадать конденсат?",
            "vary": [
                "А)\tНе менее чем на 10 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
                "Б)\tНе менее чем на 8 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
                "В)\tНе менее чем на 6 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
                "Г)\tНе менее чем на 4 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Каким должно быть расстояние от токоведущих частей электролизера до металлических конструкций установки при напряжении на электролизере более 65 В?",
            "vary": [
                "А)\tНе менее чем 1 м.",
                "Б)\tНе менее чем 1,2 м.",
                "В)\tНе менее чем 1,5 м."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Каким требованиям должны соответствовать вновь проектируемые здания взрывопожароопасных объектов, в которых располагаются помещения управления (операторные)?  (выберите 2 правильных варианта ответа) А) Обеспечивать безопасность находящегося в них персонала; Б) Быть устойчивыми к воздействию ударной волны; В) Окна зданий должны быть оборудованы жалюзи из прочных материалов; Г) Вокруг зданий должна предусматриваться вспаханная полоса земли шириной не менее 3 м.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " На кого возлагается ответственность за качество и результаты работы штатных специалистов заказчика экспертизы промышленной безопасности, привлекаемых в процессе проведения экспертизы для проведения работ по техническому диагностированию зданий и сооружений, неразрушающему контролю и разрушающему контролю?",
            "vary": [
                "А)\tНа руководителя экспертной организации, проводящей экспертизу промышленной безопасности.",
                "Б)\tНа заказчика экспертизы промышленной безопасности.",
                "В)\tНа штатных специалистов заказчика экспертизы промышленной безопасности, привлекаемых в процессе проведения экспертизы для проведения работ по техническому диагностированию зданий и сооружений, неразрушающему контролю и разрушающему контролю.",
                "Г)\tНа руководителя группы экспертов (старшего эксперта), проводящих экспертизу промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Что должны обеспечивать системы противоаварийной автоматической защиты и управления технологическими процессами?  (выберите 2 правильных варианта ответа)  А)\tИсключение срабатывания систем от кратковременных сигналов нарушения нормального хода технологического процесса.  Б)\tПеревод технологического объекта в безопасное состояние в случае отключения электроэнергии или прекращения подачи сжатого воздуха для питания систем контроля и управления.  В)\tАвтоматический возврат технологического объекта в рабочее состояние после срабатывания системы противоаварийной автоматической защиты должен выполняться автоматически после устранения причины срабатывания.  Г)\tОтключение систем в случае переключений на резервный или аварийный источник электропитания не позднее 0,5 с.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какое содержание растительных и механических примесей допускается в воде, используемой в системах охлаждения компрессорных установок?",
            "vary": [
                "А)\tНе более 25 мг/л.",
                "Б)\tНе более 30 мг/л.",
                "В)\tНе более 40 мг/л.",
                "Г)\tНе более 50 мг/л."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Федеральные нормы и правила в области промышленной безопасности «Правила проведения экспертизы промышленной безопасности» не устанавливают:",
            "vary": [
                "А)\tПорядок ведения реестра заключений экспертизы промышленной безопасности.",
                "Б)\tТребования к экспертам в области промышленной безопасности.",
                "В)\tПорядок проведения экспертизы промышленной безопасности.",
                "Г)\tТребования к оформлению заключения экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Как производится описание технологической схемы в разделе «Описание химико - технологического процесса и схемы»?",
            "vary": [
                "А)\tПо стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.",
                "Б)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование.",
                "В)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование и кончая отгрузкой готового продукта."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой документ составляется по результатам технического диагностирования, неразрушающего контроля, разрушающего контроля технических устройств, обследования зданий и сооружений?",
            "vary": [
                "А)\tАкт о проведении указанных работ, который подписывается руководителем проводившей их организации или руководителем организации, проводящей экспертизу.",
                "Б)\tОтчет о проведении указанных работ, который подписывается руководителем проводившей их организации.",
                "В)\tРаздел заключения экспертизы промышленной безопасности.",
                "Г)\tТехническая справка, подписанная руководителем организации, проводившей диагностирование, неразрушающий и разрушающий контроль и/или обследование."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какие требования предъявляются к пневматическим системам контроля, управления и противоаварийной автоматической защиты?",
            "vary": [
                "А)\tВоздух для воздушных компрессоров и систем контрольно-измерительных приборов и устройств автоматического регулирования должен быть очищен от пыли, масла, влаги.",
                "Б)\tКачество сжатого воздуха должно проверяться не реже одного раза в квартал.",
                "В)\tДля пневматических систем контроля, управления и противоаварийной защиты предусматриваются единые установки и единые сети сжатого воздуха.",
                "Г)\tИспользование инертного газа для питания систем контрольно-измерительных приборов и устройств автоматического регулирования определяется конкретными условиями и потребностями объекта."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какую температуру вспышки должны иметь масла, применяемые для смазки цилиндров и сальников компрессорных установок, работающих на взрывоопасных и вредных газах?",
            "vary": [
                "А)\tНе менее чем на 20 °С выше температуры нагнетаемого газа.",
                "Б)\tНе менее чем на 18 °С выше температуры нагнетаемого газа.",
                "В)\tНе менее чем на 15 °С выше температуры нагнетаемого газа.",
                "Г)\tНе менее чем на 12 °С выше температуры нагнетаемого газа."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " В каких случаях нельзя применять Федеральные нормы и правила в области промышленной безопасности «Правила проведения экспертизы промышленной безопасности»?",
            "vary": [
                "А)\tПри проведении экспертизы опасного объекта при заключении договора обязательного страхования или в течение срока его действия.",
                "Б)\tПри проведении экспертизы промышленной безопасности обоснования безопасности опасного производственного объекта.",
                "В)\tПри проведении экспертизы промышленной безопасности технических устройств по истечении срока его службы.",
                "Г)\tПри проведении экспертизы промышленной безопасности технических устройств после проведения восстановительного ремонта после аварии на опасном производственном объекте."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Что необходимо указывать в описании процессов разделения химических продуктов (горючих или их смесей с негорючими) в разделе «Описание химико - технологического процесса и схемы»?",
            "vary": [
                "А)\tСтепень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.",
                "Б)\tСтепень разделения сред, меры взрывобезопасности, показатели пожароопасности и токсичности.",
                "В)\tПоказатели взрыво- пожароопасности, а также и токсичные и свойства всех веществ, участвующих в процессе на всех стадиях."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой вывод не может содержать заключение экспертизы промышленной безопасности обоснования безопасности опасного производственного объекта?",
            "vary": [
                "А)\tОбоснование безопасности опасного производственного объекта не в полной мере соответствует требованиям промышленной безопасности.",
                "Б)\tОбоснование безопасности опасного производственного объекта соответствует требованиям промышленной безопасности.",
                "В)\tОбоснование безопасности опасного производственного объекта не соответствует требованиям промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В течение какого времени буферные емкости (реципиенты) должны обеспечивать питание воздухом систем контроля, управления и противоаварийной защиты при остановке компрессоров?",
            "vary": [
                "А)\tВремя должно быть подтверждено расчетом, но не менее 20 минут.",
                "Б)\tВремя должно быть подтверждено расчетом, но не менее 35 минут.",
                "В)\tВремя должно быть подтверждено расчетом, но не более 45 минут.",
                "Г)\tВ течение времени, достаточного для безаварийной остановки объекта, что должно быть подтверждено расчетом."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какой должна быть температура теплоносителя для предварительного прогрева масла и всех маслопроводов при установке компрессоров, работающих на взрывоопасных и вредных газах, вне помещения в зимних условиях?",
            "vary": [
                "А)\tДолжна быть не выше 110 °С.",
                "Б)\tДолжна быть не выше 115 °С.",
                "В)\tДолжна быть не выше 118 °С.",
                "Г)\tДолжна быть не выше 125 °С."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " В каких случаях не предусмотрено проведение экспертизы промышленной безопасности зданий и сооружений на опасном производственном объекте?",
            "vary": [
                "А)\tПосле аварии на опасном производственном объекте, которая сопровождалась выбросом опасных веществ.",
                "Б)\tВ случае истечения срока эксплуатации здания или сооружения, установленного проектной документацией.",
                "В)\tВ случае отсутствия проектной документации, либо отсутствия в проектной документации данных о сроке эксплуатации здания или сооружения.",
                "Г)\tПо истечении сроков безопасной эксплуатации, установленных заключениями экспертизы."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Что необходимо указать в разделе «Описание химико - технологического процесса и схемы» при применении катализаторов, в том числе металлоорганических, которые при взаимодействии с кислородом воздуха и (или) водой могут самовозгораться и (или) взрываться?",
            "vary": [
                "А)\tМеры, исключающие возможность подачи в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения.",
                "Б)\tДопустимые количества катализаторов, в том числе металлоорганических, их физико-химические свойства, а также допустимые концентрации кислорода и влаги в составе подаваемого в систему сырья.",
                "В)\tМеры, исключающие возможность превышения установленного количества катализаторов, а также исключающие подачу в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каких случаях проводится техническое диагностирование, неразрушающий или разрушающий контроль технических устройств?",
            "vary": [
                "А)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 20 лет.",
                "Б)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 10 лет.",
                "В)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 15 лет.",
                "Г)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 5 лет."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Каким из перечисленных требований должны соответствовать помещения управления?  (выберите 2 правильных варианта ответа) А) Воздух, подаваемый в помещения управления, должен быть очищен от газов, паров и пыли и соответствовать требованиям по эксплуатации установленного оборудования и санитарным нормам; Б) Полы в помещении должны быть нескользкими, электропроводными, с повышенной механической стойкостью; В) Помещения должны иметь средства или системы пожаротушения, световую и звуковую сигнализацию о загазованности; Г) Защита от механических повреждений, проложенных по полу кабелей, должна осуществляться с помощью швеллеров и уголков.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какой уклон должны иметь лестницы к площадкам постоянного (ежесменного) и периодического обслуживания оборудования, расположенным на любой высоте?",
            "vary": [
                "А)\tДолжны иметь уклон 40° и 80° соответственно.",
                "Б)\tДолжны иметь уклон 45° и 60° соответственно.",
                "В)\tДолжны иметь уклон 50° и 70° соответственно.",
                "Г)\tДолжны иметь уклон 55° и 75° соответственно."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Стаж работы эксперта первой категории в области аттестации, соответствующей объекту экспертизы, должен составлять:",
            "vary": [
                "А)\tНе менее 10 лет.",
                "Б)\tНе менее 5 лет.",
                "В)\tБолее 3 лет.",
                "Г)\tНе менее 7 лет."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Как необходимо составлять описание схемы процесса при наличии нескольких аналогичных технологических ниток?",
            "vary": [
                "А)\tДопускается делать описание схемы процесса по одной технологической нитке.",
                "Б)\tНеобходимо представить описание всех технологических ниток.",
                "В)\tДопускается делать описание схемы процесса не менее, чем по двум технологическим ниткам."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Чем обеспечивается взрывобезопасность технологического блока?",
            "vary": [
                "А)\tРазделением технологической схемы на отдельные технологические блоки.",
                "Б)\tВыбором мест установки отключающих устройств после проведения обкатки оборудования.",
                "В)\tСовершенствованием проектной организацией технологического процесса после проведения пробной эксплуатации.",
                "Г)\tИспользованием линейной компоновки объекта."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Когда должно происходить автоматическое включение аварийной вентиляции, установленной в анализаторных помещениях?",
            "vary": [
                "А)\tЕсли концентрация обращающихся веществ в воздухе помещения достигает 20 % нижнего концентрационного предела распространения пламени.",
                "Б)\tЕсли концентрация обращающихся веществ в воздухе помещения достигает 18 % нижнего концентрационного предела распространения пламени.",
                "В)\tЕсли концентрация обращающихся веществ в воздухе помещения достигает 15 % нижнего концентрационного предела распространения пламени.",
                "Г)\tЕсли концентрация обращающихся веществ в воздухе помещения достигает 10 % нижнего концентрационного предела распространения пламени."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какой должна быть высота ступеней лестниц к площадкам периодического обслуживания компрессорных установок, работающих на взрывоопасных и вредных газах, с углом наклона 45° и 60°?",
            "vary": [
                "А)\tДля лестниц с углом наклона 45° должна быть 0,2 м, а с углом наклона 60° - 0,3 м.",
                "Б)\tДля лестниц с углом наклона 45° и 60° должна быть 0,2 м.",
                "В)\tДля лестниц с углом наклона 45° и 60° должна быть 0,3 м.",
                "Г)\tДля лестниц с углом наклона 45° должна быть 0,3 м, а с углом наклона 60° - 0,2 м."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Что не входит в обязанности эксперта в области промышленной безопасности?",
            "vary": [
                "А)\tПредставлять заключение экспертизы промышленной безопасности в Ростехнадзор для регистрации.",
                "Б)\tОпределять соответствие объектов экспертизы промышленной безопасности требованиям промышленной безопасности.",
                "В)\tОбеспечивать объективность и обоснованность выводов заключения экспертизы.",
                "Г)\tОбеспечивать сохранность документов и конфиденциальность сведений, представленных на экспертизу."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Что должны обеспечивать системы контроля, автоматического и дистанционного управления, системы противоаварийной автоматической защиты, а также системы связи и оповещения об аварийных ситуациях?",
            "vary": [
                "А)\tТочность поддержания технологических параметров, надежность и безопасность проведения технологических процессов.",
                "Б)\tНадежность и безопасность проведения технологических процессов, мониторинг входных параметров процесса.",
                "В)\tКонтроль за параметрами процесса, надежность применяемого оборудования, контроль за действиями персонала."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кем дается обоснование по применению эффективности и надежности мер и технических средств противоаварийной защиты, направленных на обеспечение взрывобезопасности отдельного блока и в целом всей технологической системы?",
            "vary": [
                "А)\tЭксплуатирующей организацией.",
                "Б)\tПроектной организацией.",
                "В)\tМонтажно-наладочной организацией.",
                "Г)\tОрганизацией, проводящей экспертизу промышленной безопасности опасных производственных объектов."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " С какими подразделениями должна быть оборудована система двусторонней громкоговорящей связи для объектов с технологическими блоками I категории взрывоопасности?",
            "vary": [
                "А)\tТолько с персоналом диспетчерских пунктов, газоспасательной службой и штабом гражданской обороны.",
                "Б)\tТолько с пожарной частью и сливоналивными пунктами, складами и насосными горючих, сжиженных и вредных продуктов.",
                "В)\tС персоналом диспетчерских пунктов, штабом гражданской обороны промышленного объекта, газоспасательной службой, пожарной частью и технологически связанными производственными участками."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Приборы какого класса следует применять для измерения давления на линии всасывания I ступени компрессорных установок?",
            "vary": [
                "А)\tНе ниже 1,5.",
                "Б)\tНе ниже 2,5.",
                "В)\tКласса 4.",
                "Г)\tКласса 6."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Срок проведения экспертизы промышленной безопасности определяется сложностью объекта, но не должен превышать:",
            "vary": [
                "А)\tТрех месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
                "Б)\tОдного месяца с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
                "В)\tДвух месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы.",
                "Г)\tШести месяцев с момента получения экспертной организацией от заказчика экспертизы комплекта необходимых материалов и документов в соответствии с договором на проведение экспертизы."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Кем разрабатывается технологический регламент, в соответствии с которым должна осуществляться эксплуатация аммиачной холодильной установки?  (выберите 2 правильных варианта ответа) А) Проектной организацией - разработчиком проекта; Б) Организацией, эксплуатирующей холодильную установку, по согласованию с проектной организацией - разработчиком проекта; В) Организацией, эксплуатирующей холодильную установку, по согласованию с территориальным управлением Ростехнадзора; Г) Организацией, осуществляющей экспертизу промышленной безопасности объекта.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом при проектировании определяется категория взрывоопасности технологических блоков для взрывопожароопасных производств и объектов?",
            "vary": [
                "А)\tПо значениям относительных энергетических потенциалов и приведенной массы взрывоопасной парогазовой среды.",
                "Б)\tВ зависимости от объемов переработки взрывопожароопасных веществ и уровня взрывозащиты технологического оборудования.",
                "В)\tВ зависимости от группы горючести, температуры вспышки, температуры самовоспламене¬ния взрывопожароопасных веществ.",
                "Г)\tОт соотношения нижнего и верхнего уровней концентрационных пределов воспламенения взрывопожароопасных веществ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Где предусматривается установка постов управления и технических средств для извещения об опасных выбросах химических веществ на объектах, имеющих в своем составе блоки I категории взрывоопасности?  (выберите 2 правильных варианта ответа) А) В штабе гражданской обороны промышленного объекта; Б) На наружных установках; В) На ограждении по периметру объекта через каждые 50 м; Г) На контрольно-пропускном пункте объекта.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие требования должны соблюдаться при установке манометров, применяемых на компрессорных установках, работающих на взрывоопасных и вредных газах?  (выберите 2 правильных варианта ответа) А)\tНа шкалах манометров следует наносить красную черту через деление шкалы, соответствующее рабочему давлению. Б)\tПриборы для измерения давления следует выбирать так, чтобы значения рабочего давления находились в первой четверти шкалы. В)\tПеред пружинным манометром следует устанавливать редуктор давления для защиты манометра от резкого повышения давления. Г)\tПрисоединение манометрических приборов следует производить в местах с наименьшей пульсацией давления.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Может ли экспертная организация включать в состав группы экспертов по проведению экспертизы промышленной безопасности экспертов, не состоящих в штате экспертной организации?",
            "vary": [
                "А)\tДа, экспертная организация может привлекать к проведению экспертизы промышленной безопасности внештатных экспертов в случае отсутствия в штате организации экспертов, обладающих необходимыми специальными знаниями для проведения экспертизы промышленной безопасности.",
                "Б)\tНет, экспертная организация обязана иметь в штате экспертов, обладающих всеми необходимыми специальными знаниями для проведения экспертизы промышленной безопасности.",
                "В)\tДанный вопрос не регламентируется законодательством Российской Федерации в области промышленной безопасности.",
                "Г)\tНет, нештатные эксперты могут оказывать консультации по специальным вопросам в процессе проведения экспертизы промышленной безопасности, но не могут быть включены в состав группы экспертов по проведению экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каком случае для постоянного обслуживания оборудования (арматуры) аммиачных холодильных установок должна быть устроена металлическая площадка с ограждением и лестницей?",
            "vary": [
                "А)\tПри обслуживании оборудования на уровне выше 1,8 м от пола.",
                "Б)\tПри обслуживании оборудования на уровне 1,5 м от пола и выше.",
                "В)\tПри обслуживании оборудования на уровне 1,2 м от пола и выше.",
                "Г)\tПри обслуживании оборудования на уровне 1,0 м от пола и выше."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " На сколько категорий взрывоопасности подразделяются при проектировании технологические блоки взрывопожароопасных производств и объектов?",
            "vary": [
                "А)\tНа две категории.",
                "Б)\tНа три категории.",
                "В)\tНа четыре категории.",
                "Г)\tНа пять категорий."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какие требования необходимо выполнять при прокладке кабелей по территории технологических установок?  (выберите 2 правильных варианта ответа) А)\tПрокладку кабелей разрешается выполнять открыто: по эстакадам, в галереях и на кабельных конструкциях технологических эстакад. Б)\tРазмещать кабельные сооружения на технологических эстакадах следует с учетом обеспечения возможности проведения монтажа и демонтажа трубопроводов. В)\tПрокладка кабелей в каналах и траншеях запрещается. Г)\tПровода и кабели с полиэтиленовой изоляцией или оболочкой должны прокладываться на верхних ярусах технологических эстакад.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие манометры устанавливаются на воздухосборниках стационарных компрессорных установок?",
            "vary": [
                "А)\tМанометры диаметром не менее 100 мм, класса точности не ниже 1,5.",
                "Б)\tМанометры диаметром не менее 120 мм, класса точности не ниже 2,5.",
                "В)\tМанометры диаметром не менее 150 мм, класса точности не ниже 2,5.",
                "Г)\tМанометры диаметром не менее 180 мм, класса точности не ниже 4."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " На кого возлагается ответственность за качество и результаты работы штатных специалистов заказчика экспертизы промышленной безопасности, привлекаемых в процессе проведения экспертизы для проведения работ по техническому диагностированию зданий и сооружений, неразрушающему контролю и разрушающему контролю?",
            "vary": [
                "А)\tНа руководителя экспертной организации, проводящей экспертизу промышленной безопасности.",
                "Б)\tНа заказчика экспертизы промышленной безопасности.",
                "В)\tНа штатных специалистов заказчика экспертизы промышленной безопасности, привлекаемых в процессе проведения экспертизы для проведения работ по техническому диагностированию зданий и сооружений, неразрушающему контролю и разрушающему контролю.",
                "Г)\tНа руководителя группы экспертов (старшего эксперта), проводящих экспертизу промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Кем определяется расчетный срок эксплуатации трубопроводов, указываемый в их паспорте?",
            "vary": [
                "А)\tПроектной организацией.",
                "Б)\tТерриториальным управлением Ростехнадзора.",
                "В)\tМонтажной организацией.",
                "Г)\tОрганизацией, осуществляющей экспертизу промышленной безопасности."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какая из перечисленных мер должна предусматриваться для блоков технологической системы по максимальному снижению взрывоопасности?",
            "vary": [
                "А)\tПредотвращение взрывов и пожаров внутри технологического оборудования.",
                "Б)\tПериодический контроль за состоянием воздушной среды.",
                "В)\tИспользование вентиляционных систем для исключения возможности взрывов и пожаров в объеме производственных зданий, сооружений.",
                "Г)\tИспользование в зависимости от особенностей технологического процесса эффективных систем пожаротушения."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Что из перечисленного соответствует требованиям к общеобменной и аварийной вытяжной вентиляции?  (выберите 2 правильных варианта ответа) А) Устройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой ОПО, в том числе у стационарных источников зажигания; Б) Система местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе; В) Включение аварийной вытяжной вентиляции должно производиться при работающей общеобменной вентиляции в случае недостаточности воздухообмена; Г) Общеобменная вентиляция должна включаться при срабатывании установленных в помещении сигнализаторов довзрывных концентраций.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Что из перечисленного соответствует требованиям к компрессорным помещениям, указанным в ПБ 03-581-03?  (выберите 2 правильных варианта ответа) А)\tКаналы и проемы в компрессорном помещении следует закрывать вровень с полом съемными плитами. Б)\tПроемы, углубления и переходы, которые не закрываются, следует ограждать перилами высотой не менее 0,5 м. В)\tПолы площадок и ступени лестниц следует изготавливать из рифленой стали. Г)\tНиз перил должен закрываться сплошной металлической зашивкой высотой не менее 0,1 м.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какой документ составляется по результатам технического диагностирования, неразрушающего контроля, разрушающего контроля технических устройств, обследования зданий и сооружений?",
            "vary": [
                "А)\tАкт о проведении указанных работ, который подписывается руководителем проводившей их организации или руководителем организации, проводящей экспертизу.",
                "Б)\tОтчет о проведении указанных работ, который подписывается руководителем проводившей их организации.",
                "В)\tРаздел заключения экспертизы промышленной безопасности.",
                "Г)\tТехническая справка, подписанная руководителем организации, проводившей диагностирование, неразрушающий и разрушающий контроль и/или обследование."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Каким должен быть диаметр стальных гильз из труб используемых для прокладки трубопроводов через стены или перекрытия здания?",
            "vary": [
                "А)\tВнутренний диаметр гильз должен быть на 3 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
                "Б)\tВнутренний диаметр гильз должен быть на 3 - 5 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
                "В)\tВнутренний диаметр гильз должен быть на 5 - 10 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
                "Г)\tВнутренний диаметр гильз должен быть на 10 - 20 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции)."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какое управление подачей инертных сред в технологические установки должно предусматриваться для производств, имеющих в своем составе технологические блоки I и II категории взрывоопасности?",
            "vary": [
                "А)\tАвтоматическое.",
                "Б)\tДистанционное, неавтоматическое.",
                "В)\tРучное управление по месту."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В каких случаях должны автоматически включаться системы аварийной вентиляции?  (выберите 2 правильных варианта ответа) А)\tПри срабатывании сигнализаторов довзрывных концентраций вредных веществБ)\tПри поступлении сигнала от газоанализаторов при превышении предельно допустимых концентраций вредных веществ. В)\tПри поступлении сигнала от датчиков повышения температуры. Г)\tПри поступлении сигнала от датчиков контроля за содержанием взрывопожароопасной пыли в воздухе помещения.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В каком случае должна срабатывать звуковая и световая сигнализация системы противоаварийной защиты стационарной компрессорной установки?  (выберите 2 правильных варианта ответа) А) При прекращении подачи охлаждающей воды; Б) При повышении температуры сжимаемого воздуха выше допустимой; В) При превышении допустимого уровня механических примесей в сжимаемом воздухе; Г) При увеличении плотности масла для смазки механизма движения выше допустимой.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какой вывод не может содержать заключение экспертизы промышленной безопасности обоснования безопасности опасного производственного объекта?",
            "vary": [
                "А)\tОбоснование безопасности опасного производственного объекта не в полной мере соответствует требованиям промышленной безопасности.",
                "Б)\tОбоснование безопасности опасного производственного объекта соответствует требованиям промышленной безопасности.",
                "В)\tОбоснование безопасности опасного производственного объекта не соответствует требованиям промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какой условный диаметр должен быть у дренажного вентиля, устанавливаемого на всасывающих и нагнетательных аммиачных трубопроводах для отвода масла и конденсата в маслосборник или дренажный ресивер?",
            "vary": [
                "А)\tНе менее 25 мм.",
                "Б)\tНе менее 22 мм.",
                "В)\tНе менее 17 мм.",
                "Г)\tНе менее 12 мм."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие из перечисленных мер предусматриваются проектной документацией для обеспечения взрывобезопасности технологической системы при пуске в работу и остановке оборудования?  (выберите 2 правильных варианта ответа) А) Поддержание избыточного давления инертного газа в технологической системе в период остановки оборудования; Б) Проведение контроля за содержанием горючих веществ в технологической системе после остановки технологического оборудования; В) Разработка способов продувки оборудования инертными газами, исключающими образование застойных зон; Г) Регламентация режимов и порядка пуска и остановки оборудования.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 6
        },
        {
            "num": 2,
            "quest": " Сколько в процентном отношении должна составлять температура поверхностей нагрева систем отопления в помещениях, имеющих взрывопожароопасные зоны?",
            "vary": [
                "А)\tНе более 80 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "Б)\tНе более 85 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "В)\tНе более 90 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "Г)\tНе более 95 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким образом должен устанавливаться воздухосборник стационарной компрессорной установки?  (выберите 2 правильных варианта ответа) А) Воздухосборник следует устанавливать на фундамент вне здания компрессорной установки и ограждать; Б) Расстояние между воздухосборниками должно быть не менее 1,0 м, а между воздухосборником и стеной здания - не менее 1,64 футы; В) Ограждение воздухосборника должно находиться на расстоянии не менее 2 м от воздухосборника в сторону проезда или прохода; Г) Присоединение к одному воздухосборнику нескольких компрессоров не допускается.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " В каких случаях проводится техническое диагностирование, неразрушающий или разрушающий контроль технических устройств?",
            "vary": [
                "А)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 20 лет.",
                "Б)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 10 лет.",
                "В)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 15 лет.",
                "Г)\tПри отсутствии в технической документации данных о сроке службы технического устройства, если фактический срок его эксплуатации превышает 5 лет."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какая предельно допустимая концентрация аммиака в воздухе рабочей зоны помещений и вне помещений у мест установки датчиков соответствует I уровню контроля концентрации аммиака в воздухе?",
            "vary": [
                "А)\tРавная 20 мг/м3.",
                "Б)\tРавная 40 мг/м3.",
                "В)\tРавная 80 мг/м3.",
                "Г)\tРавная 120 мг/м3."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие из перечисленных мер по обеспечению взрывобезопасности предусматриваются проектной организацией для каждого технологического блока с учетом его энергетического потенциала?  (выберите 2 правильных варианта ответа) А) Предупреждение выбросов горючих продуктов в окружающую среду или максимальное ограничение их количества; Б) Повышение квалификации обслуживающего персонала на курсах переподготовки; В) Предотвращение травмирования производственного персонала; Г) Уменьшение ущерба от аварии на взрывопожароопасном объекте.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Каким требованиям должны соответствовать вновь проектируемые здания взрывопожароопасных объектов, в которых располагаются помещения управления (операторные)?  (выберите 2 правильных варианта ответа) А) Обеспечивать безопасность находящегося в них персонала; Б) Быть устойчивыми к воздействию ударной волны; В) Окна зданий должны быть оборудованы жалюзи из прочных материалов; Г) Вокруг зданий должна предусматриваться вспаханная полоса земли шириной не менее 3 м.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким образом должен производиться забор (всасывание) воздуха воздушным компрессором производительностью свыше 10 м3/мин?",
            "vary": [
                "А)\tСнаружи помещения компрессорной станции на высоте не менее 3 м от уровня земли.",
                "Б)\tИз помещения компрессорной станции при наличии воздушных фильтров.",
                "В)\tСнаружи помещения компрессорной станции через всасывающий патрубок диаметром не менее 250 мм.",
                "Г)\tИз воздухозаборников, расположенных на расстоянии не менее 30 м от компрессорной станции."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Чем обеспечивается взрывобезопасность технологического блока?",
            "vary": [
                "А)\tРазделением технологической схемы на отдельные технологические блоки.",
                "Б)\tВыбором мест установки отключающих устройств после проведения обкатки оборудования.",
                "В)\tСовершенствованием проектной организацией технологического процесса после проведения пробной эксплуатации.",
                "Г)\tИспользованием линейной компоновки объекта."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какими из перечисленных приборов могут быть оснащены сепараторы, устанавливаемые для отделения жидкой фазы из перемещаемой газовой среды на всасывающей линии компрессора?",
            "vary": [
                "А)\tТолько приборами контроля уровня.",
                "Б)\tТолько сигнализацией по максимальному уровню.",
                "В)\tТолько средствами блокировки.",
                "Г)\tВсеми перечисленными приборами."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким требованиям должны соответствовать специальные системы аварийного освобождения технологических блоков от обращающихся продуктов?  (выберите 2 правильных варианта ответа) А) Обеспечивать минимально возможное время освобождения; Б) Исключать образование взрывоопасных смесей как в самих системах, так и в окружающей их атмосфере; В) Быть мобильными, иметь небольшие габариты и вес; Г) Переход из режима ожидания в рабочее состояние должен осуществляться в течение 30 с.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Как производится описание технологической схемы в разделе «Описание химико - технологического процесса и схемы»?",
            "vary": [
                "А)\tПо стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.",
                "Б)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование.",
                "В)\tПо стадиям технологического процесса, начиная с загрузки сырья в технологическое оборудование и кончая отгрузкой готового продукта."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким должен быть период срабатывания запорных и (или) отсекающих устройств с дистанционным управлением на емкостном оборудовании для хранения жидких кислот или щелочей?",
            "vary": [
                "А)\tНе более 120 с.",
                "Б)\tНе более 150 с.",
                "В)\tНе более 180 с.",
                "Г)\tНе более 240 с."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Кем дается обоснование по применению эффективности и надежности мер и технических средств противоаварийной защиты, направленных на обеспечение взрывобезопасности отдельного блока и в целом всей технологической системы?",
            "vary": [
                "А)\tЭксплуатирующей организацией.",
                "Б)\tПроектной организацией.",
                "В)\tМонтажно-наладочной организацией.",
                "Г)\tОрганизацией, проводящей экспертизу промышленной безопасности опасных производственных объектов."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какова максимально допустимая скорость воздуха в воронках местных отсосов аспирационных воздуховодов?",
            "vary": [
                "А)\t1 м/с.",
                "Б)\t2 м/с.",
                "В)\t3 м/с.",
                "Г)\t4 м/с."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " С учетом каких параметров в каждом конкретном случае в проектной документации обосновывается решение о типе арматуры и месте ее установки на линиях всасывания и нагнетания, а также способе ее отключения, в том числе дистанционном? (выберите 2 правильных варианта ответа) А)\tС учетом марки стали трубопровода. Б)\tС учетом толщины стенки трубопровода. В)\tС учетом диаметра и протяженности трубопровода. Г)\tС учетом характеристики транспортируемой среды.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 6
        },
        {
            "num": 2,
            "quest": " Что необходимо указывать в описании процессов разделения химических продуктов (горючих или их смесей с негорючими) в разделе «Описание химико - технологического процесса и схемы»?",
            "vary": [
                "А)\tСтепень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.",
                "Б)\tСтепень разделения сред, меры взрывобезопасности, показатели пожароопасности и токсичности.",
                "В)\tПоказатели взрыво- пожароопасности, а также и токсичные и свойства всех веществ, участвующих в процессе на всех стадиях."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие требования предъявляются к трубопроводам для транспортировки кислот и щелочей, прокладываемым по эстакадам?  (выберите 2 правильных варианта ответа) А)\tПри многоярусной прокладке трубопроводы кислот и щелочей следует располагать на самых верхних ярусах. Б)\tТрубопроводы должны быть защищены от падающих предметов. В)\tТрубопроводы должны быть защищены от возможных ударов со стороны транспортных средств, для чего трубопровод располагают на удалении от опасных участков или отделяют их барьерами. Г)\tТрубопроводы для транспортировки кислот и щелочей должны быть изготовлены из композиционных материалов.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Каким образом при проектировании определяется категория взрывоопасности технологических блоков для взрывопожароопасных производств и объектов?",
            "vary": [
                "А)\tПо значениям относительных энергетических потенциалов и приведенной массы взрывоопасной парогазовой среды.",
                "Б)\tВ зависимости от объемов переработки взрывопожароопасных веществ и уровня взрывозащиты технологического оборудования.",
                "В)\tВ зависимости от группы горючести, температуры вспышки, температуры самовоспламене¬ния взрывопожароопасных веществ.",
                "Г)\tОт соотношения нижнего и верхнего уровней концентрационных пределов воспламенения взрывопожароопасных веществ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Где допустимо размещение лаковыпускных отделений в производстве лаков на конденсационных смолах?",
            "vary": [
                "А)\tТолько в изолированном помещении корпуса синтеза.",
                "Б)\tТолько в отдельно стоящем корпусе.",
                "В)\tТолько на открытых площадках.",
                "Г)\tВо всех перечисленных местах."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими приборами и средствами автоматизации должны оснащаться сепараторы, устанавливаемые для отделения жидкой фазы из перемещаемой газовой среды на всасывающей линии компрессора (выберите 2 правильных варианта ответа) А) Приборами контроля уровня, сигнализацией по максимальному уровню; Б) Приборами измерения перепада давления на сепараторе; В) Приборами контроля температуры и плотности отделяемой жидкой фазы; Г) Блокировками отключения компрессора при превышении предельно допустимого значения уровня.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Что необходимо указать в разделе «Описание химико - технологического процесса и схемы» при применении катализаторов, в том числе металлоорганических, которые при взаимодействии с кислородом воздуха и (или) водой могут самовозгораться и (или) взрываться?",
            "vary": [
                "А)\tМеры, исключающие возможность подачи в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения.",
                "Б)\tДопустимые количества катализаторов, в том числе металлоорганических, их физико-химические свойства, а также допустимые концентрации кислорода и влаги в составе подаваемого в систему сырья.",
                "В)\tМеры, исключающие возможность превышения установленного количества катализаторов, а также исключающие подачу в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какой ширины должна предусматриваться охранная зона для межзаводского трубопровода кислот или щелочей, прокладываемого вне территории предприятий?",
            "vary": [
                "А)\tНе менее 2 м с каждой его стороны.",
                "Б)\tНе менее 1,8 м с каждой его стороны.",
                "В)\tНе менее 1,5 м с каждой его стороны.",
                "Г)\tНе менее 2,2 м с каждой его стороны."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " На сколько категорий взрывоопасности подразделяются при проектировании технологические блоки взрывопожароопасных производств и объектов?",
            "vary": [
                "А)\tНа две категории.",
                "Б)\tНа три категории.",
                "В)\tНа четыре категории.",
                "Г)\tНа пять категорий."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " В каком количестве допускается хранить суховальцованные пасты для подколеровки эмалей в цехе?",
            "vary": [
                "А)\tНе более 2 % сменной потребности.",
                "Б)\tНе более 3 % сменной потребности.",
                "В)\tНе более 4 % сменной потребности.",
                "Г)\tНе более 5 % сменной потребности."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом осуществляется контроль за содержанием кислорода в горючем газе во всасывающих линиях компрессоров, работающих под разрежением (выберите 2 правильных варианта ответа) А) При остановке компрессора во всасывающие линии насоса закачивается инертный газ; Б) Определяются места размещения пробоотборников и способы контроля; В) Периодический контроль за содержанием кислорода в горючем газе должен проводится не реже двух раз в смену; Г) Предусматриваются блокировки, обеспечивающие отключение привода компрессора в случае повышения содержания кислорода в горючем газе выше предельно допустимого значения.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": " Как необходимо составлять описание схемы процесса при наличии нескольких аналогичных технологических ниток?",
            "vary": [
                "А)\tДопускается делать описание схемы процесса по одной технологической нитке.",
                "Б)\tНеобходимо представить описание всех технологических ниток.",
                "В)\tДопускается делать описание схемы процесса не менее, чем по двум технологическим ниткам."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какое количество жидких кислот и (или) щелочей может единовременно храниться на территории предприятия или организации?",
            "vary": [
                "А)\tНе более 40-суточной потребности организации.",
                "Б)\tНе более 30-суточной потребности организации.",
                "В)\tМинимальное для обеспечения производственного цикла.",
                "Г)\tНе более определенного проектом количества."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какая из перечисленных мер должна предусматриваться для блоков технологической системы по максимальному снижению взрывоопасности?",
            "vary": [
                "А)\tПредотвращение взрывов и пожаров внутри технологического оборудования.",
                "Б)\tПериодический контроль за состоянием воздушной среды.",
                "В)\tИспользование вентиляционных систем для исключения возможности взрывов и пожаров в объеме производственных зданий, сооружений.",
                "Г)\tИспользование в зависимости от особенностей технологического процесса эффективных систем пожаротушения."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " На каком максимальном расстоянии от верха опоры должны быть расположены обслуживающие площадки высоких опор вращающихся печей и сушилок в лакокрасочном производстве?",
            "vary": [
                "А)\t200 мм.",
                "Б)\t300 мм.",
                "В)\t400 мм.",
                "Г)\t500 мм."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Чем из перечисленного должны оснащаться насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся и горючих жидкостей?  (выберите 2 правильных варианта ответа) А) Средствами предупредительной сигнализации при достижении опасных значений параметров в приемных и расходных емкостях; Б) Средствами контроля температуры перемещаемой жидкости; В) Системами измерения плотности и вязкости перекачиваемых сред; Г) Блокировками, исключающими пуск или прекращающими работу насоса при отсутствии перемещаемой жидкости в его корпусе.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Что должны обеспечивать системы контроля, автоматического и дистанционного управления, системы противоаварийной автоматической защиты, а также системы связи и оповещения об аварийных ситуациях?",
            "vary": [
                "А)\tТочность поддержания технологических параметров, надежность и безопасность проведения технологических процессов.",
                "Б)\tНадежность и безопасность проведения технологических процессов, мониторинг входных параметров процесса.",
                "В)\tКонтроль за параметрами процесса, надежность применяемого оборудования, контроль за действиями персонала."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какой должна быть высота защитного ограждения каждой группы резервуаров относительно уровня расчетного объема разлившейся жидкости?",
            "vary": [
                "А)\tНа 0,2 м выше.",
                "Б)\tНа 0,15 м выше.",
                "В)\tНа 0,1 м выше.",
                "Г)\tНа 0,05 м выше."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какое управление подачей инертных сред в технологические установки должно предусматриваться для производств, имеющих в своем составе технологические блоки I и II категории взрывоопасности?",
            "vary": [
                "А)\tАвтоматическое.",
                "Б)\tДистанционное, неавтоматическое.",
                "В)\tРучное управление по месту."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какое превышение избыточного рабочего давления допускается при выборе пропускной способности предохранительных клапанов компрессоров и их числа при избыточном рабочем давлении в системе свыше 0,3 МПа до 6 МПа?",
            "vary": [
                "А)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 15 %.",
                "Б)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 18 %.",
                "В)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 21 %.",
                "Г)\tВ системе не должно создаваться давление, превышающее избыточное рабочее давление на 25 %."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Чем должны оснащаться колонны ректификации горючих жидкостей?  (выберите 2 правильных варианта ответа) А) Средствами контроля за плотностью поступающих на разделение продукта и флегмы; Б) Средствами контроля и автоматического регулирования уровня и температуры жидкости в кубовой части; В) Средствами сигнализации об опасных отклонениях значений параметров, определяющих взрывобезопасность процесса; Г). Средствами контроля за компонентным составом поступающего на разделение продукта.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Кем разрабатывается технологический регламент, в соответствии с которым должна осуществляться эксплуатация аммиачной холодильной установки?  (выберите 2 правильных варианта ответа) А) Проектной организацией - разработчиком проекта; Б) Организацией, эксплуатирующей холодильную установку, по согласованию с проектной организацией - разработчиком проекта; В) Организацией, эксплуатирующей холодильную установку, по согласованию с территориальным управлением Ростехнадзора; Г) Организацией, осуществляющей экспертизу промышленной безопасности объекта.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким требованиям должны соответствовать вновь проектируемые склады кислот, в которых возможно образование первичного кислотного облака?  (выберите 2 правильных варианта ответа) А) Должны располагаться в более высоких местах по отношению к другим зданиям и сооружениям; Б) Должны располагаться с надветренной стороны преобладающих направлений ветров относительно места расположения ближайших населенных пунктов; В) Должен быть установлен указатель направления ветра, видимый из любой точки территории склада; Г) Должны обеспечиваться автоматический контроль за уровнем загазованности и сигнализация об аварийных утечках.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 6
        },
        {
            "num": 4,
            "quest": " Какие из перечисленных мер предусматриваются проектной документацией для обеспечения взрывобезопасности технологической системы при пуске в работу и остановке оборудования?  (выберите 2 правильных варианта ответа) А) Поддержание избыточного давления инертного газа в технологической системе в период остановки оборудования; Б) Проведение контроля за содержанием горючих веществ в технологической системе после остановки технологического оборудования; В) Разработка способов продувки оборудования инертными газами, исключающими образование застойных зон; Г) Регламентация режимов и порядка пуска и остановки оборудования.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 6
        },
        {
            "num": 5,
            "quest": " Какой должна быть температура стенок цилиндра компрессорных установок, работающих на газах или газовых смесях, из которых при сжатии может выпадать конденсат?",
            "vary": [
                "А)\tНе менее чем на 10 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
                "Б)\tНе менее чем на 8 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
                "В)\tНе менее чем на 6 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси.",
                "Г)\tНе менее чем на 4 °С выше температуры выпадения конденсата сжимаемого газа или одного из компонентов газовой смеси."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что применяется при непрерывных процессах смешивания веществ, взаимодействие которых может привести к развитию экзотермических реакций, для исключения их неуправляемого течения?  (выберите 2 правильных варианта ответа) А) Определяются безопасные объемные скорости дозирования смешиваемых веществ; Б) Разрабатываются эффективные методы отвода тепла; В) Разрабатываются методы приостановки реакции путем увеличения подачи одного из смешиваемых веществ; Г) Предусматривается разделение объемов смешиваемых продуктов.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В каком случае для постоянного обслуживания оборудования (арматуры) аммиачных холодильных установок должна быть устроена металлическая площадка с ограждением и лестницей?",
            "vary": [
                "А)\tПри обслуживании оборудования на уровне выше 1,8 м от пола.",
                "Б)\tПри обслуживании оборудования на уровне 1,5 м от пола и выше.",
                "В)\tПри обслуживании оборудования на уровне 1,2 м от пола и выше.",
                "Г)\tПри обслуживании оборудования на уровне 1,0 м от пола и выше."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким должно быть сопротивление изоляции электроизолирующих устройств (вставок, изоляторов, подвесок) электролизеров и присоединенных к ним трубопроводов?",
            "vary": [
                "А)\tНе менее 0,5 МОм.",
                "Б)\tНе менее 0,4 МОм.",
                "В)\tНе менее 0,3 МОм.",
                "Г)\tНе менее 0,1 МОм."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какие из перечисленных мер по обеспечению взрывобезопасности предусматриваются проектной организацией для каждого технологического блока с учетом его энергетического потенциала?  (выберите 2 правильных варианта ответа) А) Предупреждение выбросов горючих продуктов в окружающую среду или максимальное ограничение их количества; Б) Повышение квалификации обслуживающего персонала на курсах переподготовки; В) Предотвращение травмирования производственного персонала; Г) Уменьшение ущерба от аварии на взрывопожароопасном объекте.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какое содержание растительных и механических примесей допускается в воде, используемой в системах охлаждения компрессорных установок?",
            "vary": [
                "А)\tНе более 25 мг/л.",
                "Б)\tНе более 30 мг/л.",
                "В)\tНе более 40 мг/л.",
                "Г)\tНе более 50 мг/л."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Чем должно оснащаться оборудование для измельчения и смешивания измельченных твердых горючих продуктов?",
            "vary": [
                "А)\tСигнализацией об отклонении давления инертного газа от регламентированных значений.",
                "Б)\tСредствами контроля за фракционным составом измельченных твердых горючих продуктов.",
                "В)\tАвтоматическими блокировками, не допускающими пуск в работу оборудования без предварительной продувки инертным газом в течение 5 минут.",
                "Г)\tСредствами контроля за температурой измельченных твердых горючих продуктов."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Кем определяется расчетный срок эксплуатации трубопроводов, указываемый в их паспорте?",
            "vary": [
                "А)\tПроектной организацией.",
                "Б)\tТерриториальным управлением Ростехнадзора.",
                "В)\tМонтажной организацией.",
                "Г)\tОрганизацией, осуществляющей экспертизу промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какое содержание влаги должно быть в осушенном воздухе, используемом для технологических целей в электролизерах?",
            "vary": [
                "А)\tДолжно соответствовать температуре точки росы не выше -40 °С.",
                "Б)\tДолжно соответствовать температуре точки росы не выше -35 °С.",
                "В)\tДолжно соответствовать температуре точки росы не выше -30 °С.",
                "Г)\tДолжно соответствовать температуре точки росы не выше -20 °С."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Каким требованиям должны соответствовать специальные системы аварийного освобождения технологических блоков от обращающихся продуктов?  (выберите 2 правильных варианта ответа) А) Обеспечивать минимально возможное время освобождения; Б) Исключать образование взрывоопасных смесей как в самих системах, так и в окружающей их атмосфере; В) Быть мобильными, иметь небольшие габариты и вес; Г) Переход из режима ожидания в рабочее состояние должен осуществляться в течение 30 с.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какую температуру вспышки должны иметь масла, применяемые для смазки цилиндров и сальников компрессорных установок, работающих на взрывоопасных и вредных газах?",
            "vary": [
                "А)\tНе менее чем на 20 °С выше температуры нагнетаемого газа.",
                "Б)\tНе менее чем на 18 °С выше температуры нагнетаемого газа.",
                "В)\tНе менее чем на 15 °С выше температуры нагнетаемого газа.",
                "Г)\tНе менее чем на 12 °С выше температуры нагнетаемого газа."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом должна обеспечиваться противоаварийная автоматическая защита топочного пространства нагревательных печей?  (выберите 2 правильных варианта ответа)  А)\tСистемами регулирования заданного соотношения топлива, воздуха и водяного пара.  Б)\tБлокировками, прекращающими поступление газообразного топлива и воздуха при снижении их давления ниже установленных параметров (автономно), а также при прекращении электро- (пневмо-) снабжения контрольно-измерительных приборов и устройств автоматического регулирования. В)\tСредствами ручного управления подачей водяного пара в топочное пространство и змеевики при прогаре труб.  Г)\tСредствами контроля за температурой в топочном пространстве.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Каким должен быть диаметр стальных гильз из труб используемых для прокладки трубопроводов через стены или перекрытия здания?",
            "vary": [
                "А)\tВнутренний диаметр гильз должен быть на 3 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
                "Б)\tВнутренний диаметр гильз должен быть на 3 - 5 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
                "В)\tВнутренний диаметр гильз должен быть на 5 - 10 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции).",
                "Г)\tВнутренний диаметр гильз должен быть на 10 - 20 мм больше наружного диаметра трубопроводов (с учетом тепловой изоляции)."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Каким должен быть аварийный запас щелочи в системах аварийного поглощения хлора отделений электролиза при максимальной проектной токовой нагрузке?",
            "vary": [
                "А)\tДолжен быть достаточным для поглощения хлора, производимого всеми электролизерами в течение 1 - 2 минут.",
                "Б)\tДолжен быть достаточным для поглощения хлора, производимого всеми электролизерами в течение 5 - 7 минут.",
                "В)\tДолжен быть достаточным для поглощения хлора, производимого всеми электролизерами в течение 3 - 5 минут.",
                "Г)\tДолжен быть достаточным для поглощения хлора, производимого всеми электролизерами в течение 10 - 15 минут."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " С учетом каких параметров в каждом конкретном случае в проектной документации обосновывается решение о типе арматуры и месте ее установки на линиях всасывания и нагнетания, а также способе ее отключения, в том числе дистанционном? (выберите 2 правильных варианта ответа) А)\tС учетом марки стали трубопровода. Б)\tС учетом толщины стенки трубопровода. В)\tС учетом диаметра и протяженности трубопровода. Г)\tС учетом характеристики транспортируемой среды.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 6
        },
        {
            "num": 5,
            "quest": " Какой должна быть температура теплоносителя для предварительного прогрева масла и всех маслопроводов при установке компрессоров, работающих на взрывоопасных и вредных газах, вне помещения в зимних условиях?",
            "vary": [
                "А)\tДолжна быть не выше 110 °С.",
                "Б)\tДолжна быть не выше 115 °С.",
                "В)\tДолжна быть не выше 118 °С.",
                "Г)\tДолжна быть не выше 125 °С."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими функциями должна обладать противоаварийная автоматическая защита нагреваемых элементов (змеевиков) нагревательных печей? (выберите 2 правильных варианта ответа) А)\tБлокировками по отключению подачи топлива при превышении предельно допустимого значения температуры нагреваемого жидкого продукта. Б)\tСредствами контроля и сигнализации за температурой нагреваемого жидкого продукта. В)\tСредствами автоматического отключения подачи сырья и топлива в случаях аварий в системах змеевиков. Г)\tАварийным освобождением змеевиков печи от нагреваемого жидкого продукта при повреждении труб или прекращении его циркуляции.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 6
        },
        {
            "num": 2,
            "quest": " Какой условный диаметр должен быть у дренажного вентиля, устанавливаемого на всасывающих и нагнетательных аммиачных трубопроводах для отвода масла и конденсата в маслосборник или дренажный ресивер?",
            "vary": [
                "А)\tНе менее 25 мм.",
                "Б)\tНе менее 22 мм.",
                "В)\tНе менее 17 мм.",
                "Г)\tНе менее 12 мм."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким должно приниматься расчетное давление сосудов, содержащих жидкий хлор?",
            "vary": [
                "А)\tНе менее 1 МПа.",
                "Б)\tНе менее 1,2 МПа.",
                "В)\tНе менее 1,4 МПа.",
                "Г)\tНе менее 1,6 МПа."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Какими приборами и средствами автоматизации должны оснащаться сепараторы, устанавливаемые для отделения жидкой фазы из перемещаемой газовой среды на всасывающей линии компрессора (выберите 2 правильных варианта ответа) А) Приборами контроля уровня, сигнализацией по максимальному уровню; Б) Приборами измерения перепада давления на сепараторе; В) Приборами контроля температуры и плотности отделяемой жидкой фазы; Г) Блокировками отключения компрессора при превышении предельно допустимого значения уровня.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Какой уклон должны иметь лестницы к площадкам постоянного (ежесменного) и периодического обслуживания оборудования, расположенным на любой высоте?",
            "vary": [
                "А)\tДолжны иметь уклон 40° и 80° соответственно.",
                "Б)\tДолжны иметь уклон 45° и 60° соответственно.",
                "В)\tДолжны иметь уклон 50° и 70° соответственно.",
                "Г)\tДолжны иметь уклон 55° и 75° соответственно."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой должна быть температура наружных поверхностей оборудования и кожухов теплоизоляционных покрытий в местах, доступных для обслуживающего персонала?",
            "vary": [
                "А)\tНе более 45 °С внутри помещений и 60 °С на наружных установках.",
                "Б)\tНе более 40 °С внутри помещений и 70 °С на наружных установках.",
                "В)\tНе более 35 °С внутри помещений и 65 °С на наружных установках.",
                "Г)\tНе более 50 °С внутри помещений и 55 °С на наружных установках."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какая предельно допустимая концентрация аммиака в воздухе рабочей зоны помещений и вне помещений у мест установки датчиков соответствует I уровню контроля концентрации аммиака в воздухе?",
            "vary": [
                "А)\tРавная 20 мг/м3.",
                "Б)\tРавная 40 мг/м3.",
                "В)\tРавная 80 мг/м3.",
                "Г)\tРавная 120 мг/м3."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какой должна быть величина прибавки на коррозию для толщины стенки трубопровода хлора дополнительно к расчетной?",
            "vary": [
                "А)\tНе менее 1 мм.",
                "Б)\tНе менее 0,7 мм.",
                "В)\tНе менее 0,5 мм.",
                "Г)\tНе менее 0,1 мм."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Каким образом осуществляется контроль за содержанием кислорода в горючем газе во всасывающих линиях компрессоров, работающих под разрежением (выберите 2 правильных варианта ответа) А) При остановке компрессора во всасывающие линии насоса закачивается инертный газ; Б) Определяются места размещения пробоотборников и способы контроля; В) Периодический контроль за содержанием кислорода в горючем газе должен проводится не реже двух раз в смену; Г) Предусматриваются блокировки, обеспечивающие отключение привода компрессора в случае повышения содержания кислорода в горючем газе выше предельно допустимого значения.",
            "vary": [
                "1)А и Б;",
                "2)А и В;",
                "3)А и Г;",
                "4)Б и В;",
                "5)Б и Г;",
                "6)В и Г."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": " Какой должна быть высота ступеней лестниц к площадкам периодического обслуживания компрессорных установок, работающих на взрывоопасных и вредных газах, с углом наклона 45° и 60°?",
            "vary": [
                "А)\tДля лестниц с углом наклона 45° должна быть 0,2 м, а с углом наклона 60° - 0,3 м.",
                "Б)\tДля лестниц с углом наклона 45° и 60° должна быть 0,2 м.",
                "В)\tДля лестниц с углом наклона 45° и 60° должна быть 0,3 м.",
                "Г)\tДля лестниц с углом наклона 45° должна быть 0,3 м, а с углом наклона 60° - 0,2 м."
            ],
            "correct": 1
        }
    ]
]