tickets = [
    [
        {
            "num": 1,
            "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А) Количественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б) Класс опасности обращающихся в процессе веществ.",
                "В) Температура самовоспламенения паров обращающихся в процессе веществ.",
                "Г) Скорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
            "vary": [
                "А) Разработчиком процесса.",
                "Б) Разработчиком процесса и проекта.",
                "В) Разработчиком проекта.",
                "Г) Степень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " От какого вида электричества должны предусматриваться меры защиты при проектировании сливоналивных эстакад сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А) Только от атмосферного электричества.",
                "Б) Только от статического электричества.",
                "В) От атмосферного и статического электричества."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какие требования, предъявляемые к методам и средствам противоаварийной автоматической защиты для объектов, имеющих в составе технологические блоки I и II категорий взрывоопасности, указаны неверно?",
            "vary": [
                "А) Осуществлять контроль за текущими показателями параметров, определяющими взрывоопасность технологических процессов с блоками I категории взрывоопасности необходимо не менее чем от двух независимых датчиков с раздельными точками отбора логически взаимодействующих для срабатывания противоаварийной автоматической защиты.",
                "Б) Системы противоаварийной автоматической защиты должны обеспечивать перевод технологического объекта в безопасное состояние в случае отключения электроэнергии или прекращения подачи сжатого воздуха для питания систем контроля и управления. Необходимо исключить возможность произвольных переключений в этих системах при восстановлении питания.",
                "В) Исполнительные механизмы систем противоаварийной автоматической защиты должны иметь указатели крайних положений непосредственно на этих механизмах, а также устройства, позволяющие выполнять индикацию крайних положений в помещении управления.",
                "Г) Использование в качестве источников информации для систем противоаварийной автоматической защиты одних и тех же датчиков, которые применяются в системе коммерческого учета допускается в исключительных случаях."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Что не должна исключать энергетическая устойчивость технологической системы с учетом категории взрывоопасности входящих в нее блоков, особенностей технологического процесса?",
            "vary": [
                "А) Возможность нарушения герметичности системы (разгерметизации уплотнений подвижных соединений, разрушения оборудования от превышения давления).",
                "Б) Возможность образования в системе взрывоопасной среды (за счет увеличения времени пребывания продуктов в реакционной зоне, нарушения соотношения поступающих в нее продуктов, развития неуправляемых процессов).",
                "В) Возможность выбора рациональной схемы энергоснабжения, количества источников электропитания (основных и резервных), их надежность."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
            "vary": [
                "А) Энергией сгорания парогазовой фазы в кДж.",
                "Б) Категорией взрывоопасности.",
                "В) Приведенной массой вещества, участвующего во взрыве, в кг.",
                "Г) Радиусом зон разрушения в м."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " На какой стадии предусматриваются средства контроля и регулирования уровня разделения фаз горючих паров (газов) и жидкостей?",
            "vary": [
                "А) На стадии проектирования процесса.",
                "Б) На стадии строительства.",
                "В) На стадии эксплуатации.",
                "Г) На стадии ликвидации."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
            "vary": [
                "А) Расчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
                "Б) Расчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
                "В) Расчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
                "Г) Исходные данные на проектирование, требования нормативных правовых актов в области промышленной безопасности с учетом категории взрывоопасности технологических блоков."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Исходя из чего осуществляется проектирование системы противоаварийной автоматической защиты и выбор ее элементов?",
            "vary": [
                "А) Исходя из условий обеспечения работы системы только в процессе эксплуатации в течение 5 лет.",
                "Б) Исходя из условий обеспечения работы системы только в процессе обслуживания в течение 1 года.",
                "В) Исходя из условий обеспечения работы системы только в процессе ремонта.",
                "Г) Исходя из условий обеспечения работы системы в процессе эксплуатации, обслуживания и ремонта в течение всего жизненного цикла защищаемого объекта."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Что необходимо предусматривать в проектной документации для максимального снижения выбросов горючих и взрывопожароопасных веществ при аварийной разгерметизации системы?",
            "vary": [
                "А) Установку запорных и (или) отсекающих устройств с временем срабатывания, устанавливаемым в проектной документации.",
                "Б) Установку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 120 секунд.",
                "В) Установку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 300 секунд."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой порядок установлен для внесения изменений в технологическую схему, аппаратурное оформление, в системы контроля, связи, оповещения и противоаварийной автоматической защиты?",
            "vary": [
                "А) Изменения вносятся после внесения изменений в проектную документацию при наличии положительного заключения экспертизы проектной документации и после согласования с разработчиком проектной документации.",
                "Б) Изменения вносятся при наличии положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы.",
                "В) Изменения вносятся путем разработки обоснования безопасности опасного производственного объекта, получения на него положительного заключения экспертизы промышленной безопасности и внесения его в реестр заключений экспертизы."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Чем оснащаются системы разделения газожидкостных смесей в целях обеспечения высокой эффективности разделения фаз?",
            "vary": [
                "А) Фильтрами.",
                "Б) Фазоразделителями.",
                "В) Обратным клапаном.",
                "Г) Гидрозатвором."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " В каком документе указываются данные о сроке службы технологического оборудования и трубопроводной арматуры организацией-изготовителем?",
            "vary": [
                "А) В паспортах оборудования и трубопроводной арматуры.",
                "Б) В технологическом регламенте.",
                "В) В техническом задании на изготовление оборудования.",
                "Г) В проектной документации."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Кто обосновывает достаточность аппаратурного резервирования и его тип?",
            "vary": [
                "А) Разработчик проекта.",
                "Б) Разработчик технологического процесса.",
                "В) Технический руководитель организации.",
                "Г) Представитель организации-изготовителя систем противоаварийной автоматической защиты."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какое требование не соответствует предъявляемым требованиям к специальным системам аварийного освобождения при проектировании технологических схем для новых производств для аварийного освобождения технологических блоков от обращающихся продуктов?",
            "vary": [
                "А) Специальные системы аварийного освобождения должны находиться в постоянной готовности и исключать образование взрывоопасных смесей как в самих системах, так и в окружающей их атмосфере, а также развитие аварий.",
                "Б) Специальные системы аварийного освобождения должны находиться в постоянной готовности и обеспечивать минимально возможное время освобождения.",
                "В) Специальные системы аварийного освобождения должны находиться в постоянной готовности и оснащаться средствами контроля и управления.",
                "Г) Специальные системы аварийного освобождения могут использоваться для других целей."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса?",
            "vary": [
                "А) Справочной литературой.",
                "Б) Научно-технической и справочной литературой.",
                "В) Данными, запрашиваемыми у научно-исследовательской организации.",
                "Г) Исходными данными на проектирование."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Чем должно быть оснащено оборудование для разделения суспензий?",
            "vary": [
                "А) Блокировками, исключающими его пуск, обеспечивающими отключение и прекращение подачи суспензий при недопустимых отклонениях параметров инертной среды.",
                "Б) Обратным клапаном.",
                "В) Гидрозатвором.",
                "Г) Фильтрами."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В соответствии с чем следует производить монтаж технологического оборудования и трубопроводов?",
            "vary": [
                "А) В соответствии с проектной документацией.",
                "Б) В соответствии с требованиями технических регламентов и других нормативных правовых актов в области промышленной безопасности.",
                "В) В соответствии с рабочей документацией.",
                "Г) В соответствии со всем перечисленным."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Каким документам должны соответствовать объемно-планировочные решения, конструкция зданий, помещений и вспомогательных сооружений для систем контроля, управления, противоаварийной автоматической защиты и газового анализа, их размещение на территории опасного производственного объекта нефтехимических производств?",
            "vary": [
                "А) Проекту.",
                "Б) Требованиям технических регламентов.",
                "В) Требованиям законодательства о градостроительной деятельности.",
                "Г) Требованиям Правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств.",
                "Д) Всем перечисленным документам."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": " Что устанавливается на линию подачи инертных газов (пар, азот, и другие среды) в процессах, при которых в результате отклонения от заданных технологических режимов возможно попадание взрывопожароопасных продуктов в нее?",
            "vary": [
                "А) Предохранительный клапан.",
                "Б) Регулирующий клапан.",
                "В) Гидроклапан.",
                "Г) Запорный клапан.",
                "Д) Обратный клапан."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
            "vary": [
                "А) В исходных данных на проектирование, проектной документации, технологическом регламенте.",
                "Б) В исходных данных на проектирование и технологическом регламенте.",
                "В) В проектной документации.",
                "Г) В технологическом регламенте."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В массообменных процессах при отклонении технологических параметров от регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
            "vary": [
                "А) Для установок с технологическими блоками I категории взрывоопасности -автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Б) Для установок с технологическими блоками I и II категорий взрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
                "В) Для установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г) Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматически, а при QВ<=10 допускается ручное дистанционное управление."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Чем определяется порядок испытаний, контроль за состоянием и эксплуатацией теплообменных устройств?",
            "vary": [
                "А) Технологическим регламентом.",
                "Б) Технической документацией организации-изготовителя.",
                "В) Проектной документацией.",
                "Г) Исходными данными на проектирование."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какие линии электроснабжения от внешних источников независимо от класса напряжения не должны оборудоваться устройствами автоматической частной разгрузки?",
            "vary": [
                "А) Питающие потребителей особой группы I категории надежности электроснабжения.",
                "Б) Питающие потребителей II категории надежности электроснабжения.",
                "В) Питающие потребителей III категории надежности электроснабжения.",
                "Г) Питающие потребителей любых категорий надежности электроснабжения."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
            "vary": [
                "А) Время срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
                "Б) Время срабатывания определяется расчетом.",
                "В) Время срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
                "Г) Время срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
            "vary": [
                "А) Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при QВ<=10 - управление ручное дистанционное.",
                "Б) Для установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории – дистанционное неавтоматическое, а при QВ<=10 допускается ручное управление по месту.",
                "В) Для установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности – ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г) Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Чем должны быть оснащены колонны ректификации горючих жидкостей?",
            "vary": [
                "А) Только средствами контроля уровня и температуры жидкости в кубовой части.",
                "Б) Только средствами ручного регулирования уровня и температуры жидкости в кубовой части, температуры поступающих на разделение продукта и флегмы.",
                "В) Только средствами сигнализации об опасных отклонениях значений параметров.",
                "Г) Средствами контроля и автоматического регулирования уровня и температуры жидкости в кубовой части, температуры поступающих на разделение продукта и флегмы, а также средствами сигнализации об опасных отклонениях значений параметров, в том числе перепада давления между нижней и верхней частями колонны, определяющих взрывобезопасность процесса."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Чем должны быть оборудованы аппараты со взрывопожароопасными веществами?",
            "vary": [
                "А) Виброситом.",
                "Б) Циклонами.",
                "В) Устройствами для подключения линий воды, пара, инертного газа.",
                "Г) Устройствами для подключения линий водорода."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какое требование к системам вентиляции указано неверно?",
            "vary": [
                "А) Устройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
                "Б) Система местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
                "В) Воздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
                "Г) Электрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах) должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Кем определяются допустимые значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывопожароопасных характеристик, физико-химических свойств?",
            "vary": [
                "А) Разработчиком проекта по литературным (справочным) данным.",
                "Б) Разработчиком проекта по расчетным данным.",
                "В) Разработчиком процесса.",
                "Г) Разработчиком проекта по исходным данным."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Чем должны оснащаться технологические системы для обеспечения безопасности ведения технологических процессов?",
            "vary": [
                "А) Только средствами автоматического регулирования.",
                "Б) Только средствами контроля за параметрами, определяющими взрывоопасность процесса.",
                "В) Средствами контроля за параметрами, определяющими взрывоопасность процесса, с регистрацией показаний и предаварийной (а при необходимости - предупредительной) сигнализацией их значений, а также средствами автоматического регулирования и противоаварийной защиты.",
                "Г) Только средствами противоаварийной защиты."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Чем должны быть оснащены подводящие к смесителям коммуникации, проектируемые с целью обеспечения максимально возможного уровня эксплуатационной безопасности в отношении риска взрыва?",
            "vary": [
                "А) Автоматическими датчиками давления.",
                "Б) Автоматическим газоанализатором.",
                "В) Обратными клапанами или другими устройствами, исключающими (при отклонениях от регламентированных параметров процесса) поступление обратным ходом в эти коммуникации подаваемых на смешивание горючих веществ, окислителей или смесей.",
                "Г) Фильтрами."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Как требуется размещать технологическое оборудование взрывопожароопасных производств?",
            "vary": [
                "А) С учетом возможности проведения визуального контроля за их состоянием, выполнения работ по обслуживанию, ремонту и замене.",
                "Б) С учетом обеспечивания удобства и безопасности эксплуатации.",
                "В) С учетом возможности проведения ремонтных работ и принятия оперативных мер по предотвращению аварийных ситуаций и локализации аварий.",
                "Г) С учетом всех перечисленных требований."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Какая система отопления должна применяться в помещениях, имеющих взрывоопасные зоны?",
            "vary": [
                "А) Система воздушного отопления, совмещенная с приточной вентиляцией.",
                "Б) Система водяного отопления.",
                "В) Система парового отопления."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А) Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
                "Б) Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
                "В) Блокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г) Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что не должна исключать энергетическая устойчивость технологической системы с учетом категории взрывоопасности входящих в нее блоков, особенностей технологического процесса?",
            "vary": [
                "А) Возможность нарушения герметичности системы (разгерметизации уплотнений подвижных соединений, разрушения оборудования от превышения давления).",
                "Б) Возможность образования в системе взрывоопасной среды (за счет увеличения времени пребывания продуктов в реакционной зоне, нарушения соотношения поступающих в нее продуктов, развития неуправляемых процессов).",
                "В) Возможность выбора рациональной схемы энергоснабжения, количества источников электропитания (основных и резервных), их надежность."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Где должно осуществляться измельчение, смешивание измельченных твердых горючих продуктов для исключения образования в системе взрывоопасных смесей?",
            "vary": [
                "А) В среде инертного газа.",
                "Б) В естественной среде.",
                "В) В среде богатой кислородом.",
                "Г) В среде богатой углекислым газом."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Что должно быть учтено при выборе компрессоров и насосов для перемещения горючих, сжатых и сжиженных газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А) Показатели надежности и конструктивные особенности.",
                "Б) Показатели надежности, конструктивные особенности и параметры работы.",
                "В) Показатели надежности, конструктивные особенности с учетом физико-химических свойств перемещаемых продуктов и регламентированные параметры технологического процесса.",
                "Г) Показатели надежности, конструктивные особенности с учетом физико-химических свойств перемещаемых продуктов, исполнение по взрывозащите."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Где не располагается узел ввода теплоносителя на взрывопожароопасных производствах?",
            "vary": [
                "А) В помещениях систем приточной вентиляции (в вентиляционной камере).",
                "Б) В самостоятельном помещении с отдельным входом с лестничной клетки или из невзрывопожароопасных производственных помещений.",
                "В) В производственных помещениях, в которых предусмотрено применение водяного или парового отопления.",
                "Г) В электропомещениях и помещениях контрольно-измерительных приборов и автоматики."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " С учетом чего должна проектироваться, изготавливаться и эксплуатироваться система транспорта сжиженных горючих газов, легковоспламеняющихся и горючих жидкостей посредством насосов?",
            "vary": [
                "А) С учетом химического анализа проб горючих веществ на содержание кислорода.",
                "Б) С учетом возможности проведения эффективной и безопасной очистки системы.",
                "В) С учетом анализа эксплуатационных отказов для того, чтобы предотвратить возможность возникновения аварийных режимов."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что необходимо предусматривать в проектной документации для максимального снижения выбросов горючих и взрывопожароопасных веществ при аварийной разгерметизации системы?",
            "vary": [
                "А) Установку запорных и (или) отсекающих устройств с временем срабатывания, устанавливаемым в проектной документации.",
                "Б) Установку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 120 секунд.",
                "В) Установку запорных и (или) отсекающих устройств с автоматическим управлением и временем срабатывания не более 300 секунд."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Что должно проектироваться и выбираться с учетом анализа возможных рисков образования взрывоопасных веществ вследствие взаимного проникновения и взаимодействия теплоносителя с технологической средой для того, чтобы предотвратить возможность возникновения аварийных ситуаций?",
            "vary": [
                "А) Теплообменные процессы и теплообменное оборудование.",
                "Б) Только теплообменные процессы.",
                "В) Только тип теплоносителя (хладагента).",
                "Г) Только теплообменное оборудование."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каким образом должна располагаться запорная арматура, устанавливаемая на нагнетательном и всасывающем трубопроводах насоса или компрессора?",
            "vary": [
                "А) Должна быть максимально приближена к трубопроводу и находиться в зоне, удобной для обслуживания.",
                "Б) Должна быть максимально удалена от трубопровода и находиться в зоне, удобной для обслуживания.",
                "В) Должна быть на расстоянии 1,5 м от трубопровода.",
                "Г) Должна быть на расстоянии 1,0 м от трубопровода."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
            "vary": [
                "А) Над местами, предназначенными для прохода людей и рабочими площадками.",
                "Б) Над автодорогами.",
                "В) На трубопроводах, идущих по стенам зданий.",
                "Г) На трубопроводах, проложенных по эстакадам."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
            "vary": [
                "А) Разработчиком процесса.",
                "Б) Разработчиком процесса и проекта.",
                "В) Разработчиком проекта.",
                "Г) Степень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какое требование не соответствует предъявляемым требованиям к специальным системам аварийного освобождения при проектировании технологических схем для новых производств для аварийного освобождения технологических блоков от обращающихся продуктов?",
            "vary": [
                "А) Специальные системы аварийного освобождения должны находиться в постоянной готовности и исключать образование взрывоопасных смесей как в самих системах, так и в окружающей их атмосфере, а также развитие аварий.",
                "Б) Специальные системы аварийного освобождения должны находиться в постоянной готовности и обеспечивать минимально возможное время освобождения.",
                "В) Специальные системы аварийного освобождения должны находиться в постоянной готовности и оснащаться средствами контроля и управления.",
                "Г) Специальные системы аварийного освобождения могут использоваться для других целей."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
            "vary": [
                "А) На установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности не регламентируется.",
                "Б) На установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности не регламентируется.",
                "В) Давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
                "Г) Соотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Чем должны оснащаться насосы и компрессоры технологических блоков взрывопожароопасных производств, остановка которых при падении напряжения или кратковременном отключении электроэнергии может привести к отклонениям технологических параметров процесса до критических значений и развитию аварий?",
            "vary": [
                "А) Системами самозапуска электродвигателей.",
                "Б) Блокировками.",
                "В) Устройствами для сбора и удаления жидкой фазы.",
                "Г) Автономной электрической подстанцией."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Для трубопроводов каких технологических блоков при подключении к коллектору в обоснованных случаях для повышения надежности предусматривается установка дублирующих отключающих устройств?",
            "vary": [
                "А) Для технологических блоков I категории взрывоопасности.",
                "Б) Для технологических блоков II категории взрывоопасности.",
                "В) Для технологических блоков III категории взрывоопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " На какой стадии предусматриваются средства контроля и регулирования уровня разделения фаз горючих паров (газов) и жидкостей?",
            "vary": [
                "А) На стадии проектирования процесса.",
                "Б) На стадии строительства.",
                "В) На стадии эксплуатации.",
                "Г) На стадии ликвидации."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что устанавливается на линию подачи инертных газов (пар, азот, и другие среды) в процессах, при которых в результате отклонения от заданных технологических режимов возможно попадание взрывопожароопасных продуктов в нее?",
            "vary": [
                "А) Предохранительный клапан.",
                "Б) Регулирующий клапан.",
                "В) Гидроклапан.",
                "Г) Запорный клапан.",
                "Д) Обратный клапан."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": " Чем должны оснащаться сушильные установки, имеющие непосредственный контакт высушиваемого продукта с сушильным агентом?",
            "vary": [
                "А) Устройствами очистки отработанного сушильного агента от пыли высушиваемого продукта и средствами контроля очистки.",
                "Б) Звуковой сигнализацией.",
                "В) Световой сигнализацией.",
                "Г) Сепараторами.",
                "Д) Блокировками."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
            "vary": [
                "А) При наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "Б) При наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "В) При наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
                "Г) В исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
            "vary": [
                "А) При повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
                "Б) При повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
                "В) При повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности с температурой, равной температуре кипения при регламентированном давлении.",
                "Г) При повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Чем оснащаются системы разделения газожидкостных смесей в целях обеспечения высокой эффективности разделения фаз?",
            "vary": [
                "А) Фильтрами.",
                "Б) Фазоразделителями.",
                "В) Обратным клапаном.",
                "Г) Гидрозатвором."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
            "vary": [
                "А) Время срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
                "Б) Время срабатывания определяется расчетом.",
                "В) Время срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
                "Г) Время срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Что должно быть учтено при проектировании программного обеспечения противоаварийной защиты технологической аппаратуры реакционных процессов?",
            "vary": [
                "А) Требования организации-изготовителя реакционной аппаратуры.",
                "Б) Указания технического руководителя организации.",
                "В) Риски, связанные с ошибками в программе (в алгоритме срабатывания).",
                "Г) Требования территориальных органов Ростехнадзора."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какие насосы должны оснащаться системами контроля и сигнализации утечки уплотняющей жидкости?",
            "vary": [
                "А) Центробежные насосы с одинарным торцевым дополнительным уплотнением.",
                "Б) Центробежные насосы с двойным торцевым уплотнением.",
                "В) Центробежные насосы с сальниковой набивкой.",
                "Г) Центробежные линейные насосы."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " В соответствии с какими требованиями должно выполняться проектирование систем водопровода и канализации взрывопожароопасных производств?",
            "vary": [
                "А) Только в соответствии с требованиями технических регламентов.",
                "Б) Только в соответствии с требованиями градостроительной деятельности.",
                "В) Только в соответствии с требованиями Правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств.",
                "Г) В соответствии со всеми перечисленными требованиями."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Чем должно быть оснащено оборудование для разделения суспензий?",
            "vary": [
                "А) Блокировками, исключающими его пуск, обеспечивающими отключение и прекращение подачи суспензий при недопустимых отклонениях параметров инертной среды.",
                "Б) Обратным клапаном.",
                "В) Гидрозатвором.",
                "Г) Фильтрами."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кем определяются допустимые значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывопожароопасных характеристик, физико-химических свойств?",
            "vary": [
                "А) Разработчиком проекта по литературным (справочным) данным.",
                "Б) Разработчиком проекта по расчетным данным.",
                "В) Разработчиком процесса.",
                "Г) Разработчиком проекта по исходным данным."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
            "vary": [
                "А) Заказчиком в задании на проектирование.",
                "Б) Разработчиком процесса.",
                "В) Разработчиком проекта.",
                "Г) Разработчиками процесса и проекта."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Что используется для соединения оборудования и технологических трубопроводов со стационарными линиями во взрывопожароопасных технологических системах?",
            "vary": [
                "А) Резиновые гибкие шланги.",
                "Б) Съемные участки трубопроводов.",
                "В) Пластмассовые гибкие шланги.",
                "Г) Гибкие металлические шланги."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Где не допускается располагать колодцы на сетях канализации во взрывопожароопасных производствах?",
            "vary": [
                "А) Только под эстакадами технологических трубопроводов.",
                "Б) Только в пределах отбортовок и обвалований оборудования наружных установок, содержащих взрывоопасные продукты.",
                "В) Под эстакадами технологических трубопроводов и в пределах отбортовок и обвалований оборудования наружных установок, содержащих взрывоопасные продукты."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " В массообменных процессах при отклонении технологических параметров от регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
            "vary": [
                "А) Для установок с технологическими блоками I категории взрывоопасности -автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Б) Для установок с технологическими блоками I и II категорий взрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
                "В) Для установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное дистанционное управление при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г) Для установок с технологическими блоками I, II и III категорий взрывоопасности - автоматически, а при QВ<=10 допускается ручное дистанционное управление."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А) Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
                "Б) Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
                "В) Блокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г) Блокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Какая аппаратура оснащается средствами автоматического контроля, регулирования и сигнализации уровня хладагента в теплообменных элементах?",
            "vary": [
                "А) Реакционные аппараты взрывоопасных технологических процессов с перемешивающими устройствами.",
                "Б) Реакционная аппаратура, в которой отвод избыточного тепла реакции при теплопередаче через стенку осуществляется за счет испарения охлаждающей жидкости.",
                "В) Аппаратура для ведения жидкофазных процессов."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Что предусматривается во взрывоопасных помещениях и вне их перед входными дверями?",
            "vary": [
                "А) Только устройство световой сигнализации.",
                "Б) Только устройство звуковой сигнализации.",
                "В) Устройство световой и звуковой сигнализации загазованности воздушной среды.",
                "Г) Устройство информационного стенда о действиях персонала в аварийной ситуации."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Без чего не допускается прямое соединение канализации химически загрязненных стоков с хозяйственно-бытовой канализацией на взрывопожароопасных производствах?",
            "vary": [
                "А) Без гидрозатвора.",
                "Б) Без предохранительного клапана.",
                "В) Без регулируемого клапана.",
                "Г) Без фильтра."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Чем должны быть оснащены колонны ректификации горючих жидкостей?",
            "vary": [
                "А) Только средствами контроля уровня и температуры жидкости в кубовой части.",
                "Б) Только средствами ручного регулирования уровня и температуры жидкости в кубовой части, температуры поступающих на разделение продукта и флегмы.",
                "В) Только средствами сигнализации об опасных отклонениях значений параметров.",
                "Г) Средствами контроля и автоматического регулирования уровня и температуры жидкости в кубовой части, температуры поступающих на разделение продукта и флегмы, а также средствами сигнализации об опасных отклонениях значений параметров, в том числе перепада давления между нижней и верхней частями колонны, определяющих взрывобезопасность процесса."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " С учетом чего должна проектироваться, изготавливаться и эксплуатироваться система транспорта сжиженных горючих газов, легковоспламеняющихся и горючих жидкостей посредством насосов?",
            "vary": [
                "А) С учетом химического анализа проб горючих веществ на содержание кислорода.",
                "Б) С учетом возможности проведения эффективной и безопасной очистки системы.",
                "В) С учетом анализа эксплуатационных отказов для того, чтобы предотвратить возможность возникновения аварийных режимов."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
            "vary": [
                "А) Должно быть организовано управление по месту.",
                "Б) Должно быть организовано управление дистанционно (из безопасного места).",
                "В) Должно быть организовано управление по месту и дистанционно (из безопасного места).",
                "Г) Определяется разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какие опасные производственные объекты должны оснащаться автоматическими и (или) автоматизированными системами управления, построенными на базе электронных средств контроля и автоматики, включая средства вычислительной техники?",
            "vary": [
                "А) Имеющие в своем составе объекты с технологическими блоками только I категории взрывоопасности.",
                "Б) Имеющие в своем составе объекты с технологическими блоками только II категории взрывоопасности.",
                "В) Имеющие в своем составе объекты с технологическими блоками только III категории взрывоопасности.",
                "Г) Имеющие в своем составе объекты с технологическими блоками I и II категорий взрывоопасности."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " В соответствии с чем должно осуществляться размещение организации, имеющей в своем составе взрывоопасные технологические объекты, планировка ее территории, объемно-планировочные решения строительных объектов?",
            "vary": [
                "А) В соответствии с требованиями территориальных органов Ростехнадзора.",
                "Б) В соответствии с требованиями Правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств.",
                "В) В соответствии с требованиями законодательства о градостроительной деятельности.",
                "Г) В соответствии с техническими регламентами."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Чем должны быть оснащены подводящие к смесителям коммуникации, проектируемые с целью обеспечения максимально возможного уровня эксплуатационной безопасности в отношении риска взрыва?",
            "vary": [
                "А) Автоматическими датчиками давления.",
                "Б) Автоматическим газоанализатором.",
                "В) Обратными клапанами или другими устройствами, исключающими (при отклонениях от регламентированных параметров процесса) поступление обратным ходом в эти коммуникации подаваемых на смешивание горючих веществ, окислителей или смесей.",
                "Г) Фильтрами."
            ],
            "correct": 3
        }
    ]
]