tickets = [
    [
        {
            "num": 1,
            "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б)\tКласс опасности обращающихся в процессе веществ.",
                "В)\tТемпература самовоспламенения паров, обращающихся в процессе веществ.",
                "Г)\tСкорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какая система отопления должна применяться в помещениях, имеющих взрывоопасные зоны?",
            "vary": [
                "А)\tСистема воздушного отопления, совмещенная с приточной вентиляцией.",
                "Б)\tСистема водяного отопления.",
                "В)\tСистема парового отопления."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Каких факельных систем для сжигания или сбора и последующего использования сбросов горючих газов и паров не существует?",
            "vary": [
                "А)\tАварийных.",
                "Б)\tОбщих.",
                "В)\tОтдельных.",
                "Г)\tСпециальных."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какой должна быть температура подаваемого водяного пара при пропарке внутреннего объема технологического оборудования согласно требованиям пожарной безопасности?",
            "vary": [
                "А)\tТемпература не должна превышать значение, равное 80 % температуры самовоспламенения горючего пара (газа).",
                "Б)\tТемпература не должна превышать значение, равное 85 % температуры самовоспламенения горючего пара (газа).",
                "В)\tТемпература не должна превышать значение, равное 90 % температуры самовоспламенения горючего пара (газа).",
                "Г)\tТемпература не должна превышать значение, равное 95 % температуры самовоспламенения горючего пара (газа)."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Кем выдается разрешение на пуск компрессора после его аварийной остановки?",
            "vary": [
                "А)\tНачальником цеха.",
                "Б)\tЛицом, ответственным за безопасную эксплуатацию компрессорной установки.",
                "В)\tГлавным механиком.",
                "Г)\tНачальником установки."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
            "vary": [
                "А)\tЭнергией сгорания парогазовой фазы в кДж.",
                "Б)\tКатегорией взрывоопасности.",
                "В)\tПриведенной массой вещества, участвующего во взрыве в кг.",
                "Г)\tРадиусом зон разрушения в м."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какая максимальная температура поверхностей нагрева систем отопления должна быть в помещениях, имеющих взрывоопасные зоны?",
            "vary": [
                "А)\tМаксимальная температура не должна превышать 80 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "Б)\tМаксимальная температура не должна превышать 85 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "В)\tМаксимальная температура не должна превышать 90 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ.",
                "Г)\tМаксимальная температура не должна превышать 95 % температуры самовоспламенения вещества, имеющего самую низкую температуру самовоспламенения из обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В какой цвет должны быть окрашены трубопроводы, по которым транспортируется сера?",
            "vary": [
                "А)\tВ серый с желтыми кольцами.",
                "Б)\tВ желтый.",
                "В)\tВ желтый с серыми кольцами."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Что понимается под термином «ремонтные работы»?",
            "vary": [
                "А)\tКомплекс работ восстановительного характера, включающий строительные, монтажные, пусконаладочные работы, а также техническое диагностирование оборудования.",
                "Б)\tКомплекс работ восстановительного характера, включающий строительные, монтажные, пусконаладочные работы.",
                "В)\tКомплекс работ аварийно-восстановительного характера, включающий строительные, монтажные работы, а также техническое диагностирование оборудования."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Раствор сульфанола какой концентрации следует применять при очистке воздухопроводов и аппаратов?",
            "vary": [
                "А)\t1-процентный.",
                "Б)\t3-процентный.",
                "В)\t5-процентный.",
                "Г)\t7-процентный."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какого показателя категорий взрывоопасности технологических блоков не существует?",
            "vary": [
                "А)\tI.",
                "Б)\tII.",
                "В)\tIII.",
                "Г)\tIV."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Каков порядок сброса химически загрязненных стоков от отдельных технологических объектов в магистральную сеть канализации?",
            "vary": [
                "А)\tПорядок сброса стоков в магистральную сеть канализации устанавливается организацией.",
                "Б)\tСистемы канализации технологических объектов перед сбросом в магистральную сеть должны быть оборудованы устройствами для улавливания аварийных стоков.",
                "В)\tСистемы канализации технологических объектов перед сбросом в магистральную сеть должны обеспечивать удаление и очистку химически загрязненных технологических, смывных и других стоков, образующихся как при регламентированных режимах работы производства, так и в случаях аварийных выбросов.",
                "Г)\tСистемы канализации технологических объектов должны исключать залповые и аварийные сбросы стоков в магистральную сеть."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какие действия необходимо предпринять перед пуском установки получения серы?",
            "vary": [
                "А)\tГазовые трубопроводы печи продуть топливным газом в факельную линию.",
                "Б)\tВо избежание попадания в полости гидрозатвора твердых частиц первую порцию жидкой серы наливать через сетку.",
                "В)\tПроверить рабочее состояние и исправное действие гидрозатворов.",
                "Г)\tВсе перечисленное."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Кем осуществляется общая координация ремонтных работ на объекте, где выполняют работы несколько подрядных организаций и заказчик?",
            "vary": [
                "А)\tЛицом, назначенным руководителем объекта.",
                "Б)\tЛицом, назначенным техническим руководителем организации.",
                "В)\tПредставителем территориального управления Ростехнадзора.",
                "Г)\tТехническим руководителем объекта или лицом, назначенным руководителем организации."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Какие из указанных запретов при прокладке технологических трубопроводов с опасными веществами указаны неверно?",
            "vary": [
                "А)\tНаземные технологические трубопроводы с опасными веществами не допускается размещать в открытых лотках и траншеях на отметках выше планировочных отметок производственных площадок.",
                "Б)\tНе допускается транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями.",
                "В)\tНе допускается прокладка технологических трубопроводов с токсичными, взрывопожароопасными веществами по стенам и кровлям зданий независимо от степени их огнестойкости.",
                "Г)\tНе допускается совместная прокладка в заглубленных тоннелях и каналах трубопроводов пара и горячей воды с трубопроводами токсичных (горючих) веществ, включая трубопроводы систем сбора и утилизации сероводородсодержащих промышленных стоков."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой следует принимать категорию взрывоопасности блоков, определяемую расчетом, если обращающиеся в технологическом блоке опасные вещества относятся к токсичным, высокотоксичным веществам?",
            "vary": [
                "А)\tНа одну выше.",
                "Б)\tI.",
                "В)\tII.",
                "Г)\tIII."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В каких местах не допускается размещать фланцевые соединения трубопроводов с взрывопожароопасными, токсичными и едкими веществами?",
            "vary": [
                "А)\tНад местами, предназначенными для прохода людей и рабочими площадками.",
                "Б)\tНад автодорогами.",
                "В)\tНа трубопроводах, идущих по стенам зданий.",
                "Г)\tНа трубопроводах, проложенных по эстакадам."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какое положение не соответствует требованиям к безопасному проведению работ по выгрузке, просеиванию катализатора?",
            "vary": [
                "А)\tДопускается выгрузка из реактора катализатора в нерегенированном состоянии.",
                "Б)\tРаботы по загрузке катализатора должны быть механизированы.",
                "В)\tВыполняющий работы персонал должен быть обеспечен переносными средствами связи.",
                "Г)\tОперации по подготовке реактора к загрузке и выгрузке катализатора должны производиться в соответствии с технологическим регламентом на производство продукции."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какую документацию заказчик должен передать подрядчику на производство плановых остановочных ремонтных работ?",
            "vary": [
                "А)\tВедомость дефектов и сметы затрат (3 экземпляра), перечень оборудования, трубопроводов, к которым предъявляются повышенные требования безопасности при эксплуатации, чертежи, схемы на ремонтируемые объекты, технические условия на ремонт основных объектов.",
                "Б)\tВедомость дефектов и сметы затрат, перечень всего используемого оборудования, чертежи, схемы на ремонтируемые объекты, технические условия на ремонт основных объектов.",
                "В)\tВедомость дефектов и сметы затрат (3 экземпляра), перечень оборудования, трубопроводов, к которым предъявляются повышенные требования безопасности при эксплуатации, чертежи, схемы на ремонтируемые объекты."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " На каком расстоянии от воздухоподающих устройств приточной вентиляции следует устанавливать датчики предельно допустимой концентрации в производственных помещениях нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
                "Б)\tНе менее 2 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
                "В)\tНе менее 5 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ.",
                "Г)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В соответствии с чем осуществляется ведение технологических процессов на опасных производственных объектах нефтехимических и нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tВ соответствии с технологическими регламентами на производство продукции.",
                "Б)\tВ соответствии с рекомендациями территориального управления Ростехнадзора.",
                "В)\tВ соответствии с заключением экспертизы промышленной безопасности.",
                "Г)\tВ соответствии с распоряжениями руководителя эксплуатирующей организации."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В каких случаях на трубопроводах следует применять арматуру под приварку?",
            "vary": [
                "А)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков любой категории взрывоопасности.",
                "Б)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа, температурой, равной температуре кипения при регламентированном давлении.",
                "В)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I и II категорий взрывоопасности и температурой, равной температуре кипения при регламентированном давлении.",
                "Г)\tПри повышенных требованиях по надежности и плотности соединений на трубопроводах технологических блоков I категории взрывоопасности с давлением среды более 2,5 МПа."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " При каком давлении система должна быть испытана азотом на герметичность перед подачей водородосодержащего газа?",
            "vary": [
                "А)\tПри давлении, равном рабочему.",
                "Б)\tПри давлении ниже рабочего.",
                "В)\tПри давлении выше рабочего.",
                "Г)\tПри атмосферном давлении."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " С кем должны быть согласованы проекты производства ремонтных работ?",
            "vary": [
                "А)\tС руководителем ремонтируемого объекта, а при необходимости и с главным механиком, главным энергетиком заказчика.",
                "Б)\tС руководителем службы производственного контроля и промышленной безопасности предприятия.",
                "В)\tС представителем территориального управления Ростехнадзора.",
                "Г)\tСо службой по надзору и ремонту производственных зданий (главным архитектором) заказчика."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каком месте на площадках нефтегазоперерабатывающих производств следует устанавливать датчики довзрывоопасных концентраций горючих газов и паров?",
            "vary": [
                "А)\tВо взрывоопасных зонах классов 1,2.",
                "Б)\tВо взрывоопасных зонах классов 0,1 и 2.",
                "В)\tНа закрытых площадках технологических установок, насосных и компрессорных установок.",
                "Г)\tНа газонаполнительных станциях каждого газонаполнительного узла на расстоянии не более 2 м от узла наполнения со стороны подхода обслуживающего персонала."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
            "vary": [
                "А)\tДопускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
                "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
                "В)\tПосредством обучения персонала на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
                "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средства управления."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Что должно устанавливаться на трубопроводах для транспортирования взрывопожароопасных продуктов?",
            "vary": [
                "А)\tАрматура в соответствии с проектной документацией.",
                "Б)\tАрматура с резиновым уплотнением в затворе.",
                "В)\tАрматура с тканевым уплотнением в затворе.",
                "Г)\tАрматура с пластмассовым уплотнением в затворе."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие требования безопасности к ведению работ повышенной опасности указаны неверно?",
            "vary": [
                "А)\tИнструкции по безопасному ведению работ повышенной опасности разрабатываются непосредственно перед проведением конкретных работ с указанием даты и места их проведения.",
                "Б)\tВ эксплуатирующей организации разрабатывается и утверждается перечень работ повышенной опасности с определением должностных лиц (специалистов), имеющих право руководить этими работами.",
                "В)\tПроведение работ повышенной опасности осуществляется на основании разрешительных документов (наряда-допуска) с их регистрацией в журналах на проведение указанных работ.",
                "Г)\tК работам повышенной опасности допускаются лица, не имеющие медицинских противопоказаний к данному виду работ, прошедшие специальное обучение приемам и методам работы."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Что прилагается к разрешению на земляные работы?",
            "vary": [
                "А)\tНаряд-допуск с указанием мест проведения земляных работ.",
                "Б)\tВыписка из журнала специального инструктажа подрядчика с подписями всех исполнителей.",
                "В)\tВыкопировка из генерального плана предприятия с точными указаниями границ земляных работ и наличия в этом районе подземных сооружений и коммуникаций.",
                "Г)\tАкт отбора проб почвы на месте проведения земляных работ."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " С какой периодичностью должны подвергаться осмотру и ремонту отопительные и вентиляционные установки?",
            "vary": [
                "А)\tВ соответствии с графиками планово-предупредительных ремонтов.",
                "Б)\tВ начале каждой рабочей недели.",
                "В)\tВ конце каждой рабочей смены.",
                "Г)\tНе реже двух раз в год."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса, допустимых диапазонов их измерений, критических значений параметров?",
            "vary": [
                "А)\tСправочной литературой.",
                "Б)\tНаучно-технической литературой.",
                "В)\tДанными, запрашиваемыми у научно-исследовательской организации.",
                "Г)\tИсходными данными на проектирование."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " В соответствии с чем выбирается уровень взрывозащиты электрооборудования?",
            "vary": [
                "А)\tВ соответствии с требованиями правил пожарной безопасности.",
                "Б)\tВ соответствии с требованиями к устройству электроустановок.",
                "В)\tВ соответствии с требованиями строительных норм и правил."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какие требования к очистке, внутреннему осмотру и ревизии оборудования указаны неверно?",
            "vary": [
                "А)\tРезервуар, аппарат и другое технологическое оборудование, нагретые в процессе подготовки, перед спуском в них людей должны быть охлаждены до температуры, не превышающей 20 °С.",
                "Б)\tРаботы внутри оборудования допускается проводить только после выполнения всех подготовительных работ и мероприятий, предусмотренных нарядом-допуском и инструкциями по видам работ.",
                "В)\tПосле окончания подготовительных мероприятий (пропарки, промывки и проветривания) должен быть проведен анализ воздуха внутри технологического оборудования на содержание вредных веществ и кислорода с записью в наряде-допуске.",
                "Г)\tОстановка, ревизия и осмотр оборудования должны проводиться в соответствии с технической документацией организации-изготовителя оборудования и производственными инструкциями."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Кто готовит к ремонту оборудование и трубопроводы, связанные с производством взрывоопасных и пожароопасных веществ?",
            "vary": [
                "А)\tПерсонал подрядчика совместно с руководителем производственной службы заказчика.",
                "Б)\tПерсонал специализированной организации.",
                "В)\tЭксплуатационный персонал заказчика под руководством начальника смены (мастера).",
                "Г)\tОтветственные инженерно-технические работники."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " С какой периодичностью должна проверяться работоспособность систем и средств противопожарной защиты объекта?",
            "vary": [
                "А)\tНе реже одного раза в квартал.",
                "Б)\tНе реже одного раза в неделю.",
                "В)\tНе реже одного раза в месяц.",
                "Г)\tНе реже одного раза в два месяца."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
            "vary": [
                "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
                "Б)\tВ исходных данных на проектирование и технологическом регламенте.",
                "В)\tВ проектной документации.",
                "Г)\tВ технологическом регламенте."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Допускается ли устройство в машинном зале незасыпных каналов и приямков?",
            "vary": [
                "А)\tНе допускается.",
                "Б)\tДопускается.",
                "В)\tДопускается во время ремонта электрооборудования.",
                "Г)\tДопускается в исключительных случаях."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В каких случаях установка и снятие заглушек не относится к работам повышенной опасности?",
            "vary": [
                "А)\tВ случае проведения работ, являющихся неотъемлемой частью технологического процесса и указанных в технологическом регламенте на производство продукции.",
                "Б)\tПри установке или снятию заглушек, связанных с предупреждением аварийных ситуаций и необходимостью локализации аварии.",
                "В)\tПосле окончания ремонтных работ.",
                "Г)\tПри наличии паспортов на заглушки."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Каким образом производится сдача в ремонт зданий и сооружений?",
            "vary": [
                "А)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи и нейтрализованы персоналом заказчика так, чтобы была исключена возможность производственного травматизма и воздействия вредных производственных факторов на ремонтный персонал.",
                "Б)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи, ржавчины, отставшего (разрушенного) слоя бетона, штукатурки и нейтрализованы персоналом подрядчика.",
                "В)\tПеред ремонтом все поверхности конструктивных элементов должны быть обеспылены, очищены от грязи и нейтрализованы персоналом подрядчика так, чтобы была исключена возможность производственного травматизма и воздействия вредных производственных факторов на ремонтный персонал."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какой режим работы вентиляции установлен в помещениях, в которых возможно образование взрывоопасных смесей, Правилами безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tВентиляция должна работать круглосуточно.",
                "Б)\tВентиляционная система должна включаться автоматически при достижении довзрывоопасных концентраций горючих газов и паров.",
                "В)\tВентиляционная система должна включаться автоматически при превышении довзрывоопасных концентраций горючих газов и паров на 10 % и более.",
                "Г)\tРежим работы вентиляционных систем определяется проектной документацией."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности, там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
            "vary": [
                "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при Qв<=10 - управление ручное дистанционное.",
                "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории – дистанционное неавтоматическое, а при Qв<=10 допускается ручное управление по месту.",
                "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности - ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какое условие должно быть соблюдено в отношении расстояний крепления трубопроводов для уменьшения вредных влияний, вызываемых работой компрессора?",
            "vary": [
                "А)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр больше 0,85 или fвозм/fтр больше 1,4.",
                "Б)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр меньше 0,95 или fвозм/fтр меньше 1,5.",
                "В)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр больше 0,65 или fвозм/fтр меньше 1,6.",
                "Г)\tРасстояния должны быть такие, чтобы отношение частоты возмущающего импульса главной гармоники к частоте свободных колебаний трубопроводов соответствовало условиям fвозм/fтр меньше 0,75 или fвозм/fтр больше 1,3."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Какие меры борьбы с отложившимися пирофорными соединениями необходимо выполнить перед осмотром и ремонтом аппаратов, резервуаров, трубопроводов?",
            "vary": [
                "А)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление несколько выше атмосферного, и промыть водой.",
                "Б)\tПромыть аппараты и трубопроводы растворителем.",
                "В)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление не выше атмосферного.",
                "Г)\tПромыть аппараты и трубопроводы нейтрализующим составом."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Кто входит в комиссию по организации подготовительных ремонтных работ и принятию отремонтированных объектов в эксплуатацию (от заказчика)?",
            "vary": [
                "А)\tГлавный инженер, главный механик, главный энергетик, начальник производства, начальник отдела промышленной безопасности организации, начальник службы технадзора, начальники цехов ремонтно-механического, ремонтно-строительного, электроцеха, цеха контрольно-измерительных приборов и автоматики.",
                "Б)\tТолько начальники электроцеха и ремонтно-механического, ремонтно-строительного цехов.",
                "В)\tТолько главный механик, главный энергетик и начальник производства.",
                "Г)\tПредставители территориального управления Ростехнадзора."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие из указанных требований к технологическому оборудованию и технологическим трубопроводам указаны неверно?",
            "vary": [
                "А)\tТемпература доступных поверхностей оборудования и трубопроводов не должна превышать 25 °С в помещениях, и 30 °С вне помещений.",
                "Б)\tПрокладка трубопроводов, перемещающих взрывопожароопасные, токсичные и высокотоксичные среды, должна быть надземной.",
                "В)\tТрубопроводы для транспортирования влагосодержащих газов и продуктов должны быть защищены от замерзания тепловой изоляцией, а при необходимости оборудоваться обогревом.",
                "Г)\tРучную запорную арматуру на трубопроводах следует открывать и закрывать медленно во избежание гидравлического удара до крайнего положения запорного органа."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кем определяются предельные значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывоопасных характеристик, физико-химических свойств транспортируемых веществ, свойств конструкционных материалов и характеристик технических устройств, применяемых для перемещения горючих продуктов?",
            "vary": [
                "А)\tРазработчиком проекта по литературным (справочным) данным.",
                "Б)\tРазработчиком проекта по расчетным данным.",
                "В)\tРазработчиком проекта.",
                "Г)\tРазработчиком проекта по исходным данным."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Какой должна быть степень неравномерности давлений, при выборе вместимости буферных емкостей?",
            "vary": [
                "А)\tМенее чем P -0,34.",
                "Б)\tМенее чем 2P-0,34.",
                "В)\tМенее чем 3P-0,34.",
                "Г)\tМенее чем 4P-0,34."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какие работы не относятся к газоопасным работам?",
            "vary": [
                "А)\tРаботы, связанные с осмотром, чисткой, ремонтом, разгерметизацией технологического оборудования, коммуникаций.",
                "Б)\tРаботы внутри емкостей (аппараты, сушильные барабаны, печи сушильные, реакторы, резервуары, цистерны и другое аналогичное оборудование).",
                "В)\tРаботы в коллекторах, тоннелях, колодцах, приямках и других аналогичных местах.",
                "Г)\tРаботы хозяйственного назначения, выполняемые по распоряжению руководителя в операторной."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Кто входит в комиссию по организации подготовительных ремонтных работ и принятию отремонтированных объектов в эксплуатацию (от подрядчика)?",
            "vary": [
                "А)\tГлавный инженер, начальник производственного отдела, начальник участка, непосредственный руководитель работ, специалист по охране труда.",
                "Б)\tНепосредственный руководитель работ, специалист по охране труда.",
                "В)\tПредставитель территориального управления Ростехнадзора.",
                "Г)\tОтветственные ИТР."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие требования необходимо выполнять при эксплуатации емкостного и резервуарного оборудования?",
            "vary": [
                "А)\tПоддерживать давление в резервуарах в безопасных пределах, замерять уровень легковоспламеняющихся жидкостей и горючих жидкостей.",
                "Б)\tОборудовать резервуары пробоотборниками для отбора проб с фиксированного уровня и через люк на крыше резервуара.",
                "В)\tПредусмотреть возможность присоединения нижнего пояса стенки резервуаров через токоотводы к заземлителям, установленным на расстоянии не более чем 10 м по периметру стенки, но не менее 1 м на равных расстояниях.",
                "Г)\tНе допускать использование запорного устройства с ручным приводом, установленного непосредственно у резервуара."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Чем оснащаются производства, имеющие в своем составе технологические блоки III категории взрывоопасности, для предупреждения выбросов горючих продуктов в окружающую среду или максимальное ограничение их количества?",
            "vary": [
                "А)\tСистемами ручного (без применения вычислительной техники) регулирования.",
                "Б)\tСредствами контроля параметров, значения которых определяют взрывоопасность процесса.",
                "В)\tЭффективными быстродействующими системами, обеспечивающими непрерывность технологического процесса."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Каким должно быть число фланцевых соединений трубопроводной обвязки компрессорных установок?",
            "vary": [
                "А)\tМинимальным.",
                "Б)\tМаксимальным.",
                "В)\tУстановлено проектом.",
                "Г)\tУстановлено правилами по эксплуатации."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какие требования предъявляются к лицам, допущенным к выполнению газоопасных работ?",
            "vary": [
                "А)\tОни должны быть не моложе 18 лет, пройти медицинское освидетельствование в установленном порядке и не иметь противопоказаний к выполнению данного вида работ.",
                "Б)\tОни должны быть обучены безопасным методам и приемам работы, применению средств индивидуальной защиты, правилам и приемам оказания первой медицинской помощи пострадавшим.",
                "В)\tОни должны пройти проверку знаний в установленном порядке.",
                "Г)\tВсе перечисленные требования."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
            "vary": [
                "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
                "Б)\tКласс опасности обращающихся в процессе веществ.",
                "В)\tТемпература самовоспламенения паров, обращающихся в процессе веществ.",
                "Г)\tСкорость распространения горения обращающихся в процессе веществ."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каком документе должно обосновываться количество рабочих и резервных клапанов на изотермическом резервуаре для хранения сжиженных горючих газов и легковоспламеняющихся жидкостей?",
            "vary": [
                "А)\tВ проектной документации.",
                "Б)\tВ технологической и эксплуатационной документации.",
                "В)\tВ технической документации организации-изготовителя.",
                "Г)\tВ технологическом регламенте."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
            "vary": [
                "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
                "Б)\tВремя срабатывания определяется расчетом.",
                "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
                "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " В какие сроки необходимо очищать масляный насос и лубрикатор?",
            "vary": [
                "А)\tНе реже одного раза в полтора месяца.",
                "Б)\tНе реже одного раза в два месяца.",
                "В)\tНе реже одного раза в три месяца.",
                "Г)\tНе реже одного раза в четыре месяца."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Кем осуществляется контроль за организацией газоопасных работ на предприятии?",
            "vary": [
                "А)\tОрганами Ростехнадзора и Государственным пожарным надзором.",
                "Б)\tГазоспасательной службой и службой охраны труда.",
                "В)\tПроизводственно-техническим отделом организации и главным инженером."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Каким показателем характеризуется уровень взрывоопасности технологических блоков, входящих в технологическую систему?",
            "vary": [
                "А)\tЭнергией сгорания парогазовой фазы в кДж.",
                "Б)\tКатегорией взрывоопасности.",
                "В)\tПриведенной массой вещества, участвующего во взрыве в кг.",
                "Г)\tРадиусом зон разрушения в м."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какие требования к компрессорам, работающим на взрывоопасных газах, установлены Правилами безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tКомпрессоры при достижении концентрации горючих газов 50 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
                "Б)\tТемпература поступающих газов на входе в компрессор должна быть ниже температуры конденсации газов при рабочем значении давления на входе в компрессор.",
                "В)\tВ компрессорных помещениях на трубопроводах следует указывать направление вращения ротора.",
                "Г)\tАлгоритм остановки компрессоров определяется техническим руководителем организации.",
                "Д)\tВсе требования указаны не верно."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
                "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
                "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Какие устройства следует предусматривать в компрессорной установке для сглаживания пульсаций давлений сжатого воздуха или газа?",
            "vary": [
                "А)\tСпециальные воздушные фильтры.",
                "Б)\tВоздушные мембраны.",
                "В)\tВоздухосборники или газосборники (буферные емкости).",
                "Г)\tАмортизационные устройства."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какие требования по оформлению наряда-допуска указаны неверно?",
            "vary": [
                "А)\tНаряд-допуск оформляют в двух экземплярах и после утверждения оба экземпляра передают начальнику смены.",
                "Б)\tПосле подготовки объекта к газоопасным работам оба экземпляра наряда-допуска должны подписать лица, ответственные за подготовку и проведение газоопасных работ.",
                "В)\tПо окончании работ один экземпляр наряда-допуска передают газоспасательной службе и хранят в делах службы не менее трех месяцев.",
                "Г)\tДопускаются исправления в тексте наряда-допуска, если он написан карандашом."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Какого показателя категорий взрывоопасности технологических блоков не существует?",
            "vary": [
                "А)\tI.",
                "Б)\tII.",
                "В)\tIII.",
                "Г)\tIV."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Что необходимо обеспечить при эксплуатации нагревательных печей?",
            "vary": [
                "А)\tПериодический визуальный контроль состояния труб змеевика, трубных подвесок и кладки печи, технологических параметров.",
                "Б)\tРозжиг панельных горелок с дистанционным и ручным включением.",
                "В)\tНаличие не менее трех работников при розжиге блока панельных горелок.",
                "Г)\tОсобый режим эксплуатации при выявлении деформаций и повреждений на трубах змеевиков."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
            "vary": [
                "А)\tРазработчиком процесса.",
                "Б)\tРазработчиком проекта.",
                "В)\tСтепень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " С какой периодичностью следует проверять предохранительные клапаны компрессорной установки общепромышленного назначения, работающие на давлении до 12 кгс/см2 , путем принудительного их открытия под давлением?",
            "vary": [
                "А)\tОдин раз в смену.",
                "Б)\tЕженедельно.",
                "В)\tНе реже двух раз в смену.",
                "Г)\tЕжесуточно."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Допускается ли назначать одного ответственного за подготовку и проведение газоопасной работы?",
            "vary": [
                "А)\tНе допускается в соответствии с Типовой инструкцией по организации безопасного проведения газоопасных работ.",
                "Б)\tДопускается, если подготовка и непосредственное проведение газоопасной работы выполняются бригадой из трех исполнителей.",
                "В)\tДопускается, если назначенное лицо знает безопасные методы и приемы ведения работы и освобождено от выполнения других обязанностей на период ее проведения.",
                "Г)\tДопускается во всех случаях."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какой следует принимать категорию взрывоопасности блоков, определяемую расчетом, если обращающиеся в технологическом блоке опасные вещества относятся к токсичным, высокотоксичным веществам?",
            "vary": [
                "А)\tНа одну выше.",
                "Б)\tI.",
                "В)\tII.",
                "Г)\tIII."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Каких факельных систем для сжигания или сбора и последующего использования сбросов горючих газов и паров не существует?",
            "vary": [
                "А)\tАварийных.",
                "Б)\tОбщих.",
                "В)\tОтдельных.",
                "Г)\tСпециальных."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
            "vary": [
                "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности не регламентируется.",
                "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности не регламентируется.",
                "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
                "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Как часто следует контролировать расход масла для смазки цилиндра и сальников компрессора?",
            "vary": [
                "А)\tДва раза в сутки.",
                "Б)\tКаждую смену.",
                "В)\tЕженедельно.",
                "Г)\tЕжесуточно."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какой комплекс работ проводится для подготовки оборудования и коммуникаций к газоопасным работам?",
            "vary": [
                "А)\tДолжны быть приняты меры по уменьшению степени опасности газоопасной работы снятием давления, удалением вредных и взрывоопасных продуктов.",
                "Б)\tДолжны быть приняты меры по исключению возможных источников искрообразования.",
                "В)\tМесто проведения газоопасной работы, связанной с возможностью выброса взрывоопасных и вредных продуктов, должно быть обозначено (ограждено), а при необходимости выставлены посты с целью исключения пребывания посторонних лиц в опасной зоне.",
                "Г)\tДолжен быть выполнен весь комплекс подготовительных работ, предусмотренных в соответствующих инструкциях и наряде-допуске."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " В соответствии с чем осуществляется ведение технологических процессов на опасных производственных объектах нефтехимических и нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tВ соответствии с технологическими регламентами на производство продукции.",
                "Б)\tВ соответствии с рекомендациями территориального управления Ростехнадзора.",
                "В)\tВ соответствии с заключением экспертизы промышленной безопасности.",
                "Г)\tВ соответствии с распоряжениями руководителя эксплуатирующей организации."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В какой цвет должны быть окрашены трубопроводы, по которым транспортируется сера?",
            "vary": [
                "А)\tВ серый с желтыми кольцами.",
                "Б)\tВ желтый.",
                "В)\tВ желтый с серыми кольцами."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
            "vary": [
                "А)\tЗаказчиком в задании на проектирование.",
                "Б)\tРазработчиком процесса.",
                "В)\tРазработчиком проекта."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Что следует применять в качестве обтирочных материалов компрессорной установки?",
            "vary": [
                "А)\tШерстяные материалы.",
                "Б)\tСинтетические материалы.",
                "В)\tХлопчатобумажные или льняные материалы."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " На содержание каких веществ проводится анализ воздушной среды для оценки качества выполнения подготовительных мероприятий перед началом проведения газоопасной работы с записью результатов в наряде-допуске?",
            "vary": [
                "А)\tТолько на содержание кислорода, водорода, азота.",
                "Б)\tТолько на содержание кислорода, бензапирена, фенола.",
                "В)\tНа содержание кислорода, а также вредных, взрывоопасных и взрывопожароопасных веществ."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Каким образом предприятие должно обеспечить наработку навыков действий персонала в нештатных (аварийных) ситуациях на установках с технологическими блоками I и II категорий взрывоопасности?",
            "vary": [
                "А)\tДопускать к самостоятельной работе не ранее чем через 6 месяцев после стажировки на объекте.",
                "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
                "В)\tПосредством обучения персонала на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
                "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средства управления."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Какие действия необходимо предпринять перед пуском установки получения серы?",
            "vary": [
                "А)\tГазовые трубопроводы печи продуть топливным газом в факельную линию.",
                "Б)\tВо избежание попадания в полости гидрозатвора твердых частиц первую порцию жидкой серы наливать через сетку.",
                "В)\tПроверить рабочее состояние и исправное действие гидрозатворов.",
                "Г)\tВсе перечисленное."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
            "vary": [
                "А)\tДолжно быть организовано управление по месту.",
                "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
                "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
                "Г)\tОпределяется разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " С какой периодичностью следует очищать воздушные висциновые фильтры?",
            "vary": [
                "А)\tПосле 1000 ч. работы.",
                "Б)\tПосле 1500 ч. работы.",
                "В)\tПосле 2000 ч. работы.",
                "Г)\tПосле 2500 ч. работы."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какой состав бригады должен быть при выполнении газоопасных работ?",
            "vary": [
                "А)\tНе менее двух человек, один из которых является представителем газоспасательной службы.",
                "Б)\tНе менее двух человек.",
                "В)\tНе менее трех человек, один из которых является представителем газоспасательной службы.",
                "Г)\tНе менее четырех, но не более шести человек."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " При разработке технологических процессов какими источниками информации следует руководствоваться для определения регламентированных значений параметров, определяющих взрывоопасность процесса, допустимых диапазонов их измерений, критических значений параметров?",
            "vary": [
                "А)\tСправочной литературой.",
                "Б)\tНаучно-технической литературой.",
                "В)\tДанными, запрашиваемыми у научно-исследовательской организации.",
                "Г)\tИсходными данными на проектирование."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Какое положение не соответствует требованиям к безопасному проведению работ по выгрузке, просеиванию катализатора?",
            "vary": [
                "А)\tДопускается выгрузка из реактора катализатора в нерегенированном состоянии.",
                "Б)\tРаботы по загрузке катализатора должны быть механизированы.",
                "В)\tВыполняющий работы персонал должен быть обеспечен переносными средствами связи.",
                "Г)\tОперации по подготовке реактора к загрузке и выгрузке катализатора должны производиться в соответствии с технологическим регламентом на производство продукции."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
            "vary": [
                "А)\tРасчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
                "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
                "В)\tРасчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
                "Г)\tИсходные данные на проектирование, требования действующих нормативных документов с учетом категории взрывоопасности технологических блоков."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Кем выдается разрешение на пуск компрессора после его аварийной остановки?",
            "vary": [
                "А)\tНачальником цеха.",
                "Б)\tЛицом, ответственным за безопасную эксплуатацию компрессорной установки.",
                "В)\tГлавным механиком.",
                "Г)\tНачальником установки."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какие светильники необходимо применять для освещения при проведении газоопасных работ?",
            "vary": [
                "А)\tВзрывозащищенные переносные светильники напряжением не выше 12 В.",
                "Б)\tВзрывозащищенные стационарные светильники напряжением не выше 36 В.",
                "В)\tПереносные светильники со степенью защиты IP20."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " В какой документации должны быть приведены способы и средства, исключающие выход параметров за установленные пределы?",
            "vary": [
                "А)\tВ исходных данных на проектирование, проектной документации, технологическом регламенте.",
                "Б)\tВ исходных данных на проектирование и технологическом регламенте.",
                "В)\tВ проектной документации.",
                "Г)\tВ технологическом регламенте."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " При каком давлении система должна быть испытана азотом на герметичность перед подачей водородосодержащего газа?",
            "vary": [
                "А)\tПри давлении, равном рабочему.",
                "Б)\tПри давлении ниже рабочего.",
                "В)\tПри давлении выше рабочего.",
                "Г)\tПри атмосферном давлении."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
            "vary": [
                "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени, и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
                "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
                "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования и заключением экспертизы промышленной безопасности.",
                "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования и заключением экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Раствор сульфанола какой концентрации следует применять при очистке воздухопроводов и аппаратов?",
            "vary": [
                "А)\t1-процентный.",
                "Б)\t3-процентный.",
                "В)\t5-процентный.",
                "Г)\t7-процентный."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Что запрещается правилами противопожарного режима при проведении огневых работ?",
            "vary": [
                "А)\tВентилировать помещения перед проведением огневых работ.",
                "Б)\tПлотно закрывать все двери, соединяющие помещения, в которых проводятся огневые работы, с другими помещениями.",
                "В)\tОбеспечивать место проведения огневых работ огнетушителем или другими средствами пожаротушения.",
                "Г)\tОсуществлять огневые работы при снижении концентрации флегматизатора в опасной зоне."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности, там, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
            "vary": [
                "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при Qв<=10 - управление ручное дистанционное.",
                "Б)\tДля установок с технологическими блоками I и II категорий взрывоопасности - автоматическое управление, с технологическими блоками III категории – дистанционное неавтоматическое, а при Qв<=10 допускается ручное управление по месту.",
                "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности - ручное дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
                "Г)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какие требования безопасности к ведению работ повышенной опасности указаны неверно?",
            "vary": [
                "А)\tИнструкции по безопасному ведению работ повышенной опасности разрабатываются непосредственно перед проведением конкретных работ с указанием даты и места их проведения.",
                "Б)\tВ эксплуатирующей организации разрабатывается и утверждается перечень работ повышенной опасности с определением должностных лиц (специалистов), имеющих право руководить этими работами.",
                "В)\tПроведение работ повышенной опасности осуществляется на основании разрешительных документов (наряда-допуска) с их регистрацией в журналах на проведение указанных работ.",
                "Г)\tК работам повышенной опасности допускаются лица, не имеющие медицинских противопоказаний к данному виду работ, прошедшие специальное обучение приемам и методам работы."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
            "vary": [
                "А)\tОборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической схеме закрашено.",
                "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
                "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
                "Г)\tОборудование должно быть демонтировано."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какие из указанных запретов при прокладке технологических трубопроводов с опасными веществами указаны неверно?",
            "vary": [
                "А)\tНаземные технологические трубопроводы с опасными веществами не допускается размещать в открытых лотках и траншеях на отметках выше планировочных отметок производственных площадок.",
                "Б)\tНе допускается транзитная прокладка технологических трубопроводов с опасными веществами под зданиями и сооружениями.",
                "В)\tНе допускается прокладка технологических трубопроводов с токсичными, взрывопожароопасными веществами по стенам и кровлям зданий независимо от степени их огнестойкости.",
                "Г)\tНе допускается совместная прокладка в заглубленных тоннелях и каналах трубопроводов пара и горячей воды с трубопроводами токсичных (горючих) веществ, включая трубопроводы систем сбора и утилизации сероводородсодержащих промышленных стоков."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Что разрешается правилами противопожарного режима при проведении огневых работ?",
            "vary": [
                "А)\tПроизводить огневые работы на свежеокрашенных горючими красками конструкциях.",
                "Б)\tПроводить огневые работы перед монтажом панелей с горючими и трудногорючими утеплителями.",
                "В)\tПроизводить работы на аппаратах и коммуникациях, заполненных горючими и токсичными веществами.",
                "Г)\tДопускать к самостоятельной работе учеников."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Кем определяются предельные значения скоростей, давлений, температур перемещаемых горючих продуктов с учетом их взрывоопасных характеристик, физико-химических свойств транспортируемых веществ, свойств конструкционных материалов и характеристик технических устройств, применяемых для перемещения горючих продуктов?",
            "vary": [
                "А)\tРазработчиком проекта по литературным (справочным) данным.",
                "Б)\tРазработчиком проекта по расчетным данным.",
                "В)\tРазработчиком проекта.",
                "Г)\tРазработчиком проекта по исходным данным."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Какие требования к очистке, внутреннему осмотру и ревизии оборудования указаны неверно?",
            "vary": [
                "А)\tРезервуар, аппарат и другое технологическое оборудование, нагретые в процессе подготовки, перед спуском в них людей должны быть охлаждены до температуры, не превышающей 20 °С.",
                "Б)\tРаботы внутри оборудования допускается проводить только после выполнения всех подготовительных работ и мероприятий, предусмотренных нарядом-допуском и инструкциями по видам работ.",
                "В)\tПосле окончания подготовительных мероприятий (пропарки, промывки и проветривания) должен быть проведен анализ воздуха внутри технологического оборудования на содержание вредных веществ и кислорода с записью в наряде-допуске.",
                "Г)\tОстановка, ревизия и осмотр оборудования должны проводиться в соответствии с технической документацией организации-изготовителя оборудования и производственными инструкциями."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что из перечисленного должно быть учтено при выборе компрессоров и насосов для перемещения горючих, сжатых и сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А)\tТолько показатели надежности и конструктивные особенности с учетом критических параметров.",
                "Б)\tТолько физико-химические свойства перемещаемых продуктов.",
                "В)\tТолько параметры технологического процесса.",
                "Г)\tДолжны быть учтены все перечисленные характеристики."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " На каком расстоянии от воздухоподающих устройств приточной вентиляции следует устанавливать датчики предельно допустимой концентрации в производственных помещениях нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
                "Б)\tНе менее 2 м от воздухоподающих устройств приточной вентиляции и не более 1 м от возможных источников утечки вредных веществ.",
                "В)\tНе менее 5 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ.",
                "Г)\tНе менее 3 м от воздухоподающих устройств приточной вентиляции и не более 2 м от возможных источников утечки вредных веществ."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В каком случае нарушаются требования пожарной безопасности, предъявляемые к эксплуатации оборудования и материалов при проведении газосварочных работ?",
            "vary": [
                "А)\tЕсли переносные ацетиленовые генераторы устанавливаются на открытых площадках.",
                "Б)\tЕсли ацетиленовые генераторы без ограждения размещаются в пяти метрах от мест проведения работ, а также от мест забора воздуха компрессорами.",
                "В)\tЕсли по окончании работы весь карбид кальция в переносном генераторе выработан.",
                "Г)\tЕсли известковый ил, удаляемый из генератора, выгружается в приспособленную для этих целей тару и сливается в специальный бункер."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Чем оснащаются производства, имеющие в своем составе технологические блоки III категории взрывоопасности, для предупреждения выбросов горючих продуктов в окружающую среду или максимальное ограничение их количества?",
            "vary": [
                "А)\tСистемами ручного (без применения вычислительной техники) регулирования.",
                "Б)\tСредствами контроля параметров, значения которых определяют взрывоопасность процесса.",
                "В)\tЭффективными быстродействующими системами, обеспечивающими непрерывность технологического процесса."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " В каких случаях установка и снятие заглушек не относится к работам повышенной опасности?",
            "vary": [
                "А)\tВ случае проведения работ, являющихся неотъемлемой частью технологического процесса и указанных в технологическом регламенте на производство продукции.",
                "Б)\tПри установке или снятию заглушек, связанных с предупреждением аварийных ситуаций и необходимостью локализации аварии.",
                "В)\tПосле окончания ремонтных работ.",
                "Г)\tПри наличии паспортов на заглушки."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каких случаях допускается применение для нагнетания легковоспламеняющихся жидкостей и горючих жидкостей поршневых насосов?",
            "vary": [
                "А)\tПри наличии блокировок по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "Б)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости.",
                "В)\tПри наличии сигнализации по предельно допустимому нижнему уровню в расходной емкости и предельно допустимому верхнему уровню в приемной емкости, а также блокировок, срабатывающих автоматически при превышении значений критических уровней в расходной и приемной емкостях.",
                "Г)\tВ исключительных случаях при малых объемных скоростях подачи, в том числе в системах дозирования."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " В каком месте на площадках нефтегазоперерабатывающих производств следует устанавливать датчики довзрывоопасных концентраций горючих газов и паров?",
            "vary": [
                "А)\tВо взрывоопасных зонах классов 1,2.",
                "Б)\tВо взрывоопасных зонах классов 0,1 и 2.",
                "В)\tНа закрытых площадках технологических установок, насосных и компрессорных установок.",
                "Г)\tНа газонаполнительных станциях каждого газонаполнительного узла на расстоянии не более 2 м от узла наполнения со стороны подхода обслуживающего персонала."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Что запрещается делать при проведении электросварочных работ правилами противопожарного режима?",
            "vary": [
                "А)\tПрименять стандартные автоматические выключатели.",
                "Б)\tСоединять сварочные провода при помощи опрессования.",
                "В)\tВыполнять подключение электропроводов к электрододержателю, свариваемому изделию и сварочному аппарату при помощи алюминиевых кабельных наконечников, скрепленных болтами с шайбами.",
                "Г)\tРасполагать кабели (провода) электросварочных машин от трубопроводов с кислородом на расстоянии не менее 0,5 метра, а от трубопроводов и баллонов с ацетиленом – не менее 1 м."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Каким образом определяется время срабатывания запорных и (или) отсекающих устройств для каждого технологического блока?",
            "vary": [
                "А)\tВремя срабатывания установлено для каждого технологического блока в соответствии с категорией взрывоопасности.",
                "Б)\tВремя срабатывания определяется расчетом.",
                "В)\tВремя срабатывания определяется расчетом для технологических блоков I и II категорий взрывоопасности и установлено для блоков III категории.",
                "Г)\tВремя срабатывания определяется расчетом для технологических блоков III категории взрывоопасности и установлено для блоков I и II категорий."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какие меры борьбы с отложившимися пирофорными соединениями необходимо выполнить перед осмотром и ремонтом аппаратов, резервуаров, трубопроводов?",
            "vary": [
                "А)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление несколько выше атмосферного, и промыть водой.",
                "Б)\tПромыть аппараты и трубопроводы растворителем.",
                "В)\tАппараты и трубопроводы пропарить водяным паром, поддерживая давление не выше атмосферного.",
                "Г)\tПромыть аппараты и трубопроводы нейтрализующим составом."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что в технологических схемах относится к разряду противоаварийных устройств, используемых для предупреждения аварий и предупреждения их развития?",
            "vary": [
                "А)\tВсе устройства, задействованные в системе противоаварийной автоматической защиты, включая исполнительные механизмы.",
                "Б)\tЗапорная арматура, средства защиты от превышения давления, огнепреградители.",
                "В)\tЗапорная и запорно-регулирующая арматура, клапаны, отсекающие и другие отключающие устройства, предохранительные устройства от превышения давления, средства подавления и локализации пламени, автоматические системы подавления взрыва.",
                "Г)\tЗапорная арматура, предохранительные устройства от превышения давления, огнепреградители, автоматические системы подавления взрыва и системы для аварийного опорожнения аппаратов."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " С какой периодичностью должны подвергаться осмотру и ремонту отопительные и вентиляционные установки?",
            "vary": [
                "А)\tВ соответствии с графиками планово-предупредительных ремонтов.",
                "Б)\tВ начале каждой рабочей недели.",
                "В)\tВ конце каждой рабочей смены.",
                "Г)\tНе реже двух раз в год."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Что разрешено при проведении бензо- и керосинорезательных работ правилами противопожарного режима?",
            "vary": [
                "А)\tСоздавать давление воздуха в бачке с горючим, не превышающее рабочее давление кислорода в резаке.",
                "Б)\tПодвешивать резак во время работы вертикально головкой вверх.",
                "В)\tПри необходимости зажимать, перекручивать или заламывать шланги, подающие кислород или горючее к резаку.",
                "Г)\tИспользовать кислородные шланги для подвода бензина или керосина к резаку."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
            "vary": [
                "А)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
                "Б)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
                "В)\tБлокировками, исключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
                "Г)\tБлокировками, исключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Какие работы не относятся к газоопасным работам?",
            "vary": [
                "А)\tРаботы, связанные с осмотром, чисткой, ремонтом, разгерметизацией технологического оборудования, коммуникаций.",
                "Б)\tРаботы внутри емкостей (аппараты, сушильные барабаны, печи сушильные, реакторы, резервуары, цистерны и другое аналогичное оборудование).",
                "В)\tРаботы в коллекторах, тоннелях, колодцах, приямках и других аналогичных местах.",
                "Г)\tРаботы хозяйственного назначения, выполняемые по распоряжению руководителя в операторной."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " На чем основаны оптимальные методы создания системы противоаварийной автоматической защиты на стадии формирования требований при проектировании автоматизированной системы управления технологическим процессом?",
            "vary": [
                "А)\tНа сценариях возможных аварийных ситуаций и способах перевода объекта в безопасное состояние.",
                "Б)\tНа алгоритмах, разработанных по сценариям всех возможных аварий и их развития.",
                "В)\tНа методиках и программных продуктах, применяемых для моделирования аварийных ситуаций, утвержденных (согласованных) Ростехнадзором.",
                "Г)\tНа основе анализа опасности и работоспособности контуров безопасности с учетом риска, возникающего при отказе контура безопасности."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " С какой периодичностью должна проверяться работоспособность систем и средств противопожарной защиты объекта?",
            "vary": [
                "А)\tНе реже одного раза в квартал.",
                "Б)\tНе реже одного раза в неделю.",
                "В)\tНе реже одного раза в месяц.",
                "Г)\tНе реже одного раза в два месяца."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В каком случае нарушаются требования пожарной безопасности, предъявляемые к обслуживанию сварочной аппаратуры в конце рабочей смены?",
            "vary": [
                "А)\tЕсли аппаратура отключается от электросети.",
                "Б)\tЕсли шланги, отсоединенные от аппаратуры, освобождаются от горючих жидкостей и газов и компактно сворачиваются.",
                "В)\tЕсли в паяльных лампах не стравливается давление.",
                "Г)\tЕсли аппаратура убирается в специально отведенные помещения."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Кем определяется степень разделения материальных сред и меры взрывобезопасности на всех стадиях процесса?",
            "vary": [
                "А)\tРазработчиком процесса.",
                "Б)\tРазработчиком проекта.",
                "В)\tСтепень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какие требования предъявляются к лицам, допущенным к выполнению газоопасных работ?",
            "vary": [
                "А)\tОни должны быть не моложе 18 лет, пройти медицинское освидетельствование в установленном порядке и не иметь противопоказаний к выполнению данного вида работ.",
                "Б)\tОни должны быть обучены безопасным методам и приемам работы, применению средств индивидуальной защиты, правилам и приемам оказания первой медицинской помощи пострадавшим.",
                "В)\tОни должны пройти проверку знаний в установленном порядке.",
                "Г)\tВсе перечисленные требования."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие требования предъявляются к обозначению средств автоматики, используемых по Плану мероприятий по локализации и ликвидации последствий аварий?",
            "vary": [
                "А)\tСредства автоматики должны быть обозначены по месту их размещения в технологическом регламенте и инструкциях.",
                "Б)\tСредства автоматики должны быть обозначены на мнемосхемах.",
                "В)\tСредства автоматики должны быть обозначены только в технологическом регламенте.",
                "Г)\tТребования к обозначению определяются при разработке Планов мероприятий по локализации и ликвидации последствий аварий."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Какой режим работы вентиляции установлен в помещениях, в которых возможно образование взрывоопасных смесей, Правилами безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tВентиляция должна работать круглосуточно.",
                "Б)\tВентиляционная система должна включаться автоматически при достижении довзрывоопасных концентраций горючих газов и паров.",
                "В)\tВентиляционная система должна включаться автоматически при превышении довзрывоопасных концентраций горючих газов и паров на 10 % и более.",
                "Г)\tРежим работы вентиляционных систем определяется проектной документацией."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какое требование к перегородке, ограждающей место для проведения сварочных и резательных работ на объектах, в конструкциях которых использованы горючие материалы, не отвечает правилам пожарной безопасности?",
            "vary": [
                "А)\tЕсли перегородка сплошная и выполнена из негорючего материала.",
                "Б)\tЕсли высота перегородки составляет не менее 1,8 м.",
                "В)\tЕсли зазор между перегородкой и полом имеет не более 5 см.",
                "Г)\tЕсли зазор между перегородкой и полом огражден сеткой из негорючего материала с размером ячеек не более 2х2 мм."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
            "vary": [
                "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категорий взрывоопасности не регламентируется.",
                "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности не регламентируется.",
                "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
                "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Кем осуществляется контроль за организацией газоопасных работ на предприятии?",
            "vary": [
                "А)\tОрганами Ростехнадзора и Государственным пожарным надзором.",
                "Б)\tГазоспасательной службой и службой охраны труда.",
                "В)\tПроизводственно-техническим отделом организации и главным инженером."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом должен осуществляться возврат технологического объекта в рабочее состояние после срабатывания противоаварийной автоматической защиты?",
            "vary": [
                "А)\tСредствами автоматического управления объектом по действующим программам.",
                "Б)\tВыполняется обслуживающим персоналом по инструкции.",
                "В)\tСредствами автоматического управления объектом по действующим программам после производства персоналом всех необходимых по инструкции переключений.",
                "Г)\tСредствами автоматического управления объектом по действующим программам после устранения причин, приведших к срабатыванию противоаварийной автоматической защиты."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какие из указанных требований к технологическому оборудованию и технологическим трубопроводам указаны неверно?",
            "vary": [
                "А)\tТемпература доступных поверхностей оборудования и трубопроводов не должна превышать 25 °С в помещениях, и 30 °С вне помещений.",
                "Б)\tПрокладка трубопроводов, перемещающих взрывопожароопасные, токсичные и высокотоксичные среды, должна быть надземной.",
                "В)\tТрубопроводы для транспортирования влагосодержащих газов и продуктов должны быть защищены от замерзания тепловой изоляцией, а при необходимости оборудоваться обогревом.",
                "Г)\tРучную запорную арматуру на трубопроводах следует открывать и закрывать медленно во избежание гидравлического удара до крайнего положения запорного органа."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " В каком случае при проведении окрасочных работ нарушаются требования пожарной безопасности?",
            "vary": [
                "А)\tЕсли составление и разбавление всех видов лаков и красок производится в изолированных помещениях у наружной стены с оконными проемами.",
                "Б)\tЕсли лакокрасочные материалы размещаются в цеховой кладовой в количестве, не превышающем сменной потребности.",
                "В)\tЕсли при окрашивании в электростатическом поле распылительные устройства работают при неподвижном конвейере.",
                "Г)\tЕсли по окончании работы емкости с горючими веществами закрываются и сдаются на склад."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
            "vary": [
                "А)\tЗаказчиком в задании на проектирование.",
                "Б)\tРазработчиком процесса.",
                "В)\tРазработчиком проекта."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какие требования по оформлению наряда-допуска указаны неверно?",
            "vary": [
                "А)\tНаряд-допуск оформляют в двух экземплярах и после утверждения оба экземпляра передают начальнику смены.",
                "Б)\tПосле подготовки объекта к газоопасным работам оба экземпляра наряда-допуска должны подписать лица, ответственные за подготовку и проведение газоопасных работ.",
                "В)\tПо окончании работ один экземпляр наряда-допуска передают газоспасательной службе и хранят в делах службы не менее трех месяцев.",
                "Г)\tДопускаются исправления в тексте наряда-допуска, если он написан карандашом."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Каким образом обеспечивается надежность обеспечения средств управления и противоаварийной автоматической защиты сжатым воздухом?",
            "vary": [
                "А)\tУстановкой резервного компрессора с включением его автоматически при остановке рабочего.",
                "Б)\tПереключением сети воздуха контрольно-измерительных приборов и автоматики на заводскую сеть сжатого воздуха через осушитель.",
                "В)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты в течение 1 часа.",
                "Г)\tУстановкой буферных емкостей (реципиентов), обеспечивающих питание воздухом систем контроля, управления и противоаварийной автоматической защиты при остановке компрессоров в течение времени, достаточного для безаварийной остановки объекта, что должно быть подтверждено расчетом."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Какие требования необходимо выполнять при эксплуатации емкостного и резервуарного оборудования?",
            "vary": [
                "А)\tПоддерживать давление в резервуарах в безопасных пределах, замерять уровень легковоспламеняющихся жидкостей и горючих жидкостей.",
                "Б)\tОборудовать резервуары пробоотборниками для отбора проб с фиксированного уровня и через люк на крыше резервуара.",
                "В)\tПредусмотреть возможность присоединения нижнего пояса стенки резервуаров через токоотводы к заземлителям, установленным на расстоянии не более чем 10 м по периметру стенки, но не менее 1 м на равных расстояниях.",
                "Г)\tНе допускать использование запорного устройства с ручным приводом, установленного непосредственно у резервуара."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Когда не следует наносить эпоксидные смолы, клеи, мастики, в том числе лакокрасочные материалы на основе синтетических смол и наклеивать плиточный и рулонный полимерный материал согласно правилам противопожарного режима?",
            "vary": [
                "А)\tПосле окончания всех строительно-монтажных работ.",
                "Б)\tК моменту пусконаладочных работ.",
                "В)\tПосле окончания всех санитарно-технических работ.",
                "Г)\tПеред окончательной окраской помещения."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные горючие газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
            "vary": [
                "А)\tДолжно быть организовано управление по месту.",
                "Б)\tДолжно быть организовано управление дистанционно (из безопасного места).",
                "В)\tДолжно быть организовано управление по месту и дистанционно (из безопасного места).",
                "Г)\tОпределяется разработчиком проекта."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Допускается ли назначать одного ответственного за подготовку и проведение газоопасной работы?",
            "vary": [
                "А)\tНе допускается в соответствии с Типовой инструкцией по организации безопасного проведения газоопасных работ.",
                "Б)\tДопускается, если подготовка и непосредственное проведение газоопасной работы выполняются бригадой из трех исполнителей.",
                "В)\tДопускается, если назначенное лицо знает безопасные методы и приемы ведения работы и освобождено от выполнения других обязанностей на период ее проведения.",
                "Г)\tДопускается во всех случаях."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " При каких условиях допускается отключение защит (единовременно не более одного параметра) для непрерывных процессов?",
            "vary": [
                "А)\tПри наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, в дневную смену – по письменному разрешению должностного лица организации, а при работах в иные смены – с обеспечением присутствия и контроля соответствующими службами.",
                "Б)\tПо устному разрешению технического руководителя организации только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ, и в присутствии начальника производства.",
                "В)\tВ присутствии начальника производства и начальника службы контрольно-измерительных приборов и автоматики (главного прибориста) только в дневную смену при наличии разработанных организационно-технических мероприятий по обеспечению безопасности технологического процесса и производства работ на время, определенное планом организации работ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В каком документе должно обосновываться количество рабочих и резервных клапанов на изотермическом резервуаре для хранения сжиженных горючих газов и легковоспламеняющихся жидкостей?",
            "vary": [
                "А)\tВ проектной документации.",
                "Б)\tВ технологической и эксплуатационной документации.",
                "В)\tВ технической документации организации-изготовителя.",
                "Г)\tВ технологическом регламенте."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какое количество противопожарных средств, которыми руководитель организации должен обеспечить место варки битума, соответствует требованиям пожарной безопасности?",
            "vary": [
                "А)\t2 ящика с песком емкостью 0,5 м3, 2 лопаты.",
                "Б)\t1 ящик с песком емкостью 0,5 м3, 2 лопаты и 1 огнетушитель (порошковый или пенный).",
                "В)\t1 ящик с песком емкостью 0,25 м3, 1 лопата и 1 пенный огнетушитель.",
                "Г)\t1 ящик с песком емкостью 0,4 м3, 1 лопата и 1 порошковый огнетушитель."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
            "vary": [
                "А)\tРасчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
                "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
                "В)\tРасчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
                "Г)\tИсходные данные на проектирование, требования действующих нормативных документов с учетом категории взрывоопасности технологических блоков."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Какой комплекс работ проводится для подготовки оборудования и коммуникаций к газоопасным работам?",
            "vary": [
                "А)\tДолжны быть приняты меры по уменьшению степени опасности газоопасной работы снятием давления, удалением вредных и взрывоопасных продуктов.",
                "Б)\tДолжны быть приняты меры по исключению возможных источников искрообразования.",
                "В)\tМесто проведения газоопасной работы, связанной с возможностью выброса взрывоопасных и вредных продуктов, должно быть обозначено (ограждено), а при необходимости выставлены посты с целью исключения пребывания посторонних лиц в опасной зоне.",
                "Г)\tДолжен быть выполнен весь комплекс подготовительных работ, предусмотренных в соответствующих инструкциях и наряде-допуске."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что должно быть учтено в системах управления и защит электроснабжающих организаций при электроснабжении объектов, отнесенных к особой группе I категории надежности электроснабжения?",
            "vary": [
                "А)\tНаличие автоматического ввода резерва между каждым из трех самостоятельных источников электроснабжения.",
                "Б)\tЛинии электроснабжения не должны оборудоваться системами автоматической частотной разгрузки.",
                "В)\tОбеспечение селективности защит на устройствах электроснабжающей и электропотребляющей организации.",
                "Г)\tНаличие возможности синхронизации третьего независимого источника у предприятия-потребителя с электроснабжающей системой."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какие требования к компрессорам, работающим на взрывоопасных газах, установлены Правилами безопасности нефтегазоперерабатывающих производств?",
            "vary": [
                "А)\tКомпрессоры при достижении концентрации горючих газов 50 % от нижнего концентрационного предела распространения пламени должны быть оборудованы системой автоматического отключения насосов и системой автоматического включения аварийной вентиляции.",
                "Б)\tТемпература поступающих газов на входе в компрессор должна быть ниже температуры конденсации газов при рабочем значении давления на входе в компрессор.",
                "В)\tВ компрессорных помещениях на трубопроводах следует указывать направление вращения ротора.",
                "Г)\tАлгоритм остановки компрессоров определяется техническим руководителем организации.",
                "Д)\tВсе требования указаны не верно."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": " Каким способом запрещается доставлять горячую битумную мастику на рабочие места правилами противопожарного режима?",
            "vary": [
                "А)\tВ специальной открытой таре, имеющей форму усеченного конуса, обращенной широкой стороной вниз.",
                "Б)\tВ специальных металлических бачках, имеющих форму усеченного конуса, обращенного широкой стороной вниз, с плотно закрывающимися крышками.",
                "В)\tС помощью насоса по стальному трубопроводу, прикрепленному на вертикальных участках к строительной конструкции.",
                "Г)\tПо термостойкому шлангу на горизонтальных участках."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
            "vary": [
                "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени, и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
                "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
                "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования и заключением экспертизы промышленной безопасности.",
                "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования и заключением экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " На содержание каких веществ проводится анализ воздушной среды для оценки качества выполнения подготовительных мероприятий перед началом проведения газоопасной работы с записью результатов в наряде-допуске?",
            "vary": [
                "А)\tТолько на содержание кислорода, водорода, азота.",
                "Б)\tТолько на содержание кислорода, бензапирена, фенола.",
                "В)\tНа содержание кислорода, а также вредных, взрывоопасных и взрывопожароопасных веществ."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какое требование к системам вентиляции указано неверно?",
            "vary": [
                "А)\tУстройство выбросов от систем общеобменной и аварийной вытяжной вентиляции должно обеспечивать эффективное рассеивание и исключать возможность взрыва в зоне выброса и образования взрывоопасных смесей над площадкой опасного производственного объекта, в том числе у стационарных источников зажигания.",
                "Б)\tСистема местных отсосов, удаляющая взрывопожароопасные пыль и газы, должна быть оборудована блокировками, исключающими пуск и работу конструктивно связанного с ней технологического оборудования при неработающем отсосе.",
                "В)\tВоздухозабор для приточных систем вентиляции необходимо предусматривать из мест, исключающих попадание в систему вентиляции взрывоопасных и химически опасных паров и газов при всех режимах работы производства.",
                "Г)\tЭлектрооборудование вентиляционных систем, устанавливаемое в производственных помещениях, снаружи здания и в помещениях вентиляционного оборудования (вентиляционных камерах), должно быть с видом взрывозащиты «масляное или негорючей жидкостью заполнение оболочки» («о»)."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Что необходимо обеспечить при эксплуатации нагревательных печей?",
            "vary": [
                "А)\tПериодический визуальный контроль состояния труб змеевика, трубных подвесок и кладки печи, технологических параметров.",
                "Б)\tРозжиг панельных горелок с дистанционным и ручным включением.",
                "В)\tНаличие не менее трех работников при розжиге блока панельных горелок.",
                "Г)\tОсобый режим эксплуатации при выявлении деформаций и повреждений на трубах змеевиков."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Что разрешается делать в процессе варки и разогрева битумных составов правилами противопожарного режима?",
            "vary": [
                "А)\tРазогревать битумную мастику вместе с растворителями.",
                "Б)\tПеремешивать битум с растворителем металлической мешалкой.",
                "В)\tПользоваться открытым огнем в радиусе 50 м от места смешивания битума с растворителями.",
                "Г)\tВливать разогретый битум в растворитель при смешивании."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
            "vary": [
                "А)\tОборудование должно быть изолировано от действующей системы, и нанесенное на нем обозначение номера по технологической схеме закрашено.",
                "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категорий взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
                "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
                "Г)\tОборудование должно быть демонтировано."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какой состав бригады должен быть при выполнении газоопасных работ?",
            "vary": [
                "А)\tНе менее двух человек, один из которых является представителем газоспасательной службы.",
                "Б)\tНе менее двух человек.",
                "В)\tНе менее трех человек, один из которых является представителем газоспасательной службы.",
                "Г)\tНе менее четырех, но не более шести человек."
            ],
            "correct": 2
        }
    ]
]