tickets = [
    [
        {
            "num": 1,
            "quest": " Какие нормативные документы не могут приниматься по вопросам промышленной безопасности?",
            "vary": [
                "А) Федеральные законы.",
                "Б) Нормативные правовые акты Правительства Российской Федерации.",
                "В) Нормативные правовые акты Президента Российской Федерации.",
                "Г) Нормативные правовые акты субъектов Российской Федерации."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Как называется один из видов деятельности в области промышленной безопасности подлежащий лицензированию в соответствии с Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
            "vary": [
                "А) Эксплуатация взрывопожароопасных и химически опасных производственных объектов всех классов опасности.",
                "Б) Эксплуатация взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности.",
                "В) Эксплуатация взрывопожароопасных опасных производственных объектов.",
                "Г) Эксплуатация химически опасных производственных объектов."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Когда событие не признается страховым случаем?",
            "vary": [
                "А) Если в результате аварии на опасном объекте в период действия договора страхования причинен вред нескольким потерпевшим.",
                "Б) Если причинен вред, явившийся результатом последствий или продолжающегося воздействия аварии, произошедшей в период действия договора обязательного страхования, и выявленный после окончания действия договора обязательного страхования.",
                "В) Если вред, причиненный в период действия договора страхования, является результатом последствий или продолжающегося воздействия аварии, произошедшей до заключения договора обязательного страхования."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какой экспертизе подлежит декларация промышленной безопасности, разрабатываемая в составе проектной документации на реконструкцию опасного производственного объекта?",
            "vary": [
                "А) Экспертизе промышленной безопасности в установленном порядке.",
                "Б) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности.",
                "В) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности и экспертизе промышленной безопасности в соответствии с законодательством о промышленной безопасности.",
                "Г) Экологической экспертизе в установленном порядке."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Кто должен разрабатывать Положение о производственном контроле?",
            "vary": [
                "А)\tТолько эксплуатирующая организация.",
                "Б)\tТолько структурные подразделения эксплуатирующей организации.",
                "В)\tЭксплуатирующая организация и обособленные подразделения юридического лица, в случаях предусмотренных положениями об обособленных подразделениях."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " Что включает в себя понятие «владелец опасного объекта» в соответствии с Федеральным законом от 27 июля 2010 г. № 225-ФЗ «Об обязательном страховании гражданской ответственности владельцев опасных объектов за причинение вреда в результате аварии на опасном объекте»?",
            "vary": [
                "А)\tЮридическое лицо, владеющее опасным объектом на праве собственности.",
                "Б)\tЮридическое лицо или индивидуальный предприниматель, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющие эксплуатацию опасного объекта.",
                "В)\tЮридические лица, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании, независимо от того, осуществляют они эксплуатацию опасного производственного объекта или нет."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Что из указанного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А)\tРазработка локальных нормативных документов по охране труда.",
                "Б)\tОбеспечение наличия на опасном производственном объекте нормативных правовых актов, устанавливающих требования промышленной безопасности, а также правил ведения работ на опасном производственном объекте.",
                "В)\tОбеспечение работников опасного производственного объекта средствами индивидуальной защиты.",
                "Г)\tДекларирование соответствия условий труда государственным нормативным требованиям охраны труда."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Кто проводит строительный контроль?",
            "vary": [
                "А)\tПодрядчик и застройщик, технический заказчик либо организация, осуществляющая подготовку проектной документации и привлеченная техническим заказчиком (застройщиком) по договору для осуществления строительного контроля.",
                "Б)\tСаморегулируемая организация.",
                "В)\tФедеральный орган исполнительной власти, уполномоченный на осуществление строительного надзора.",
                "Г)\tОрганы исполнительной власти субъектов Российской Федерации, уполномоченные на осуществление регионального строительного надзора."
            ],
            "correct": 1
        },
        {
            "num": 9,
            "quest": " В какой срок организация, эксплуатирующая опасный производственный объект, при внесении изменений в обоснование безопасности опасного производственного объекта, должна направить их в Ростехнадзор?",
            "vary": [
                "А) В месячный срок после внесения изменений.",
                "Б) В течение 10 рабочих дней со дня получения положительного заключения экспертизы промышленной безопасности.",
                "В) В течение 10 рабочих дней со дня передачи обоснования на экспертизу промышленной безопасности.",
                "Г) В месячный срок после утверждения изменений."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " Каким нормативным документом устанавливается обязательность проведения подготовки и аттестации работников, эксплуатирующих опасные производственные объекты, в области промышленной безопасности?",
            "vary": [
                "А) Приказом Ростехнадзора от 29 января 2007 г. № 37 «О порядке подготовки и аттестации работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору».",
                "Б) Федеральным законом от 21 июля 1997 № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) Трудовым кодексом Российской Федерации."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что является основной целью Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Ликвидация чрезвычайных ситуаций, возникших в результате техногенной аварии.",
                "Б) Снижение вероятности аварий на опасном производственном объекте и, как следствие, снижение уровня загрязнения окружающей среды при эксплуатации опасных производственных объектов.",
                "В) Предупреждение аварий на опасных производственных объектах и обеспечение готовности эксплуатирующих опасные производственные объекты юридических лиц и индивидуальных предпринимателей к локализации и ликвидации последствий указанных аварий.",
                "Г) Установление порядка расследования и учета несчастных случаев на опасном производственном объекте."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Что из перечисленного не относится к полномочиям лицензирующих органов?",
            "vary": [
                "А) Приостановление действия лицензии.",
                "Б) Формирование и ведение реестра лицензии.",
                "В) Аннулирование лицензии в случае нарушения требований промышленной безопасности.",
                "Г) Утверждение формы лицензии."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Кто осуществляет регистрацию объектов в государственном реестре опасных производственных объектов и ведение этого реестра?",
            "vary": [
                "А) Только Федеральная служба по экологическому, технологическому и атомному надзору.",
                "Б) Регистрационная палата при Правительстве Российской Федерации.",
                "В) Федеральная служба по экологическому, технологическому и атомному надзору, а также федеральные органы исполнительной власти, которым в установленном порядке предоставлено право проводить регистрацию подведомственных объектов, и Государственная корпорация по атомной энергии «Росатом».",
                "Г) Министерство промышленности и торговли Российской Федерации, а также федеральные органы исполнительной власти, которым в установленном порядке предоставлено право проводить регистрацию подведомственных объектов."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Что не является предметом государственного строительного надзора?",
            "vary": [
                "А) Наличие разрешения на строительство.",
                "Б) Наличие выданного саморегулируемой организацией свидетельства о допуске к видам работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, которые оказывают влияние на безопасность объектов капитального строительства.",
                "В) Соответствие строительных материалов, применяемых в процессе строительства, реконструкции объекта капитального строительства требованиям технических регламентов, проектной документации.",
                "Г) Наличие декларации промышленной безопасности."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Кто устанавливает требования к форме предоставления сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А)\tПравительство Российской Федерации.",
                "Б)\tРостехнадзор.",
                "В)\tФедеральная служба по труду и занятости.",
                "Г)\tЭксплуатирующая организация."
            ],
            "correct": 2
        },
        {
            "num": 6,
            "quest": " Технические устройства, применяемые на опасном производственном объекте, в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежат:",
            "vary": [
                "А) Обязательной сертификации.",
                "Б) Техническому аудиту.",
                "В) Экспертизе промышленной безопасности по позициям, установленным в п. 2 ст. 7 Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», если иные формы оценки соответствия не установлены в технических регламентах."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " Что из перечисленного не обязана выполнять организация в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Обеспечивать наличие и функционирование необходимых приборов и систем контроля за производственными процессами в соответствии с установленными требованиями.",
                "Б) Предотвращать проникновение на опасный производственный объект посторонних лиц.",
                "В) Организовывать и осуществлять производственный контроль за соблюдением требований промышленной безопасности.",
                "Г) Создавать систему управления промышленной безопасностью и обеспечивать ее функционирование на опасных производственных объектах III класса опасности."
            ],
            "correct": 4
        },
        {
            "num": 8,
            "quest": " Кто имеет право проводить сертификацию технических устройств, применяемых на опасных производственных объектах?",
            "vary": [
                "А)\tОрган по сертификации, аккредитованный в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации.",
                "Б)\tОрганизации, аккредитованные федеральным органом исполнительной власти по стандартизации, метрологии и сертификации.",
                "В)\tОрганизации, аккредитованные федеральным органом исполнительной власти в области промышленной безопасности, совместно с федеральным органом исполнительной власти по стандартизации, метрологии и сертификации."
            ],
            "correct": 1
        },
        {
            "num": 9,
            "quest": " Какие виды экспертизы проектной документации проводятся в соответствии с Градостроительным кодексом Российской Федерации?",
            "vary": [
                "А) Только государственная экспертиза.",
                "Б) Государственная экспертиза для особо опасных, технически сложных и уникальных объектов, для всех остальных – негосударственная экспертиза.",
                "В) Как государственная, так и негосударственная экспертиза по выбору застройщика или технического заказчика за исключением случаев, когда проводится только государственная экспертиза."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " Кто является страхователями гражданской ответственности за причинение вреда в результате аварии на опасном производственном объекте?",
            "vary": [
                "А) Юридические лица и физические лица, заключившие со страховщиками договоры страхования.",
                "Б) Владельцы опасных производственных объектов (юридические лица или индивидуальные предприниматели), заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте.",
                "В) Владельцы опасных производственных объектов, за исключением индивидуальных предпринимателей, заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Промышленная безопасность опасных производственных объектов в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» - это:",
            "vary": [
                "А) Состояние защищенности конституционного права граждан Российской Федерации на благоприятную окружающую среду посредством предупреждения негативных воздействий хозяйственной и иной деятельности на окружающую природную среду.",
                "Б) Система установленных законом мер, обеспечивающих состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
                "В) Состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
                "Г) Система установленных законом запретов, ограничений и предписаний по безопасной эксплуатации опасных производственных объектов."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Какой минимальный срок действия лицензии установлен Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
            "vary": [
                "А) 1 год.",
                "Б) 3 года.",
                "В) 5 лет.",
                "Г) Лицензия действует бессрочно."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " В каком нормативном правовом акте устанавливаются критерии классификации опасных производственных объектов?",
            "vary": [
                "А) В Федеральном законе.",
                "Б) В постановлении Правительства Российской Федерации.",
                "В) В нормативном правовом акте Ростехнадзора.",
                "Г) В нормативном правовом акте МЧС России."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Кто осуществляет государственный строительный надзор за строительством, реконструкцией объектов капитального строительства, отнесенных Градостроительным кодексом Российской Федерации к особо опасным, технически сложным и уникальным?",
            "vary": [
                "А) Федеральный орган исполнительной власти, уполномоченный на осуществление федерального государственного строительного надзора.",
                "Б) Орган исполнительной власти субъекта Российской Федерации, уполномоченный на осуществление регионального государственного строительного надзора.",
                "В) Федеральный орган исполнительной власти, уполномоченный на проведение государственной экспертизы проектной документации, или подведомственные ему государственные (бюджетные или автономные) учреждения."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Что из перечисленного не относится к обязанностям работника, ответственного за осуществление производственного контроля за соблюдением требований промышленной безопасности на опасных производственных объектах?",
            "vary": [
                "А)\tПроведение комплексных и целевых проверок состояния промышленной безопасности, выявление опасных факторов на рабочих местах.",
                "Б)\tРазработка плана работы по осуществлению производственного контроля в подразделениях эксплуатирующей организации.",
                "В)\tОрганизация и проведение работ по специальной оценке условий труда.",
                "Г)\tУчастие в техническом расследовании причин аварий, инцидентов и несчастных случаев."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " В каких законах устанавливаются виды деятельности, подлежащие лицензированию в области промышленной безопасности?",
            "vary": [
                "А) Только в Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
                "Б) Только в Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов\" и Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
                "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», Федеральном законе от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов деятельности» и Федеральном законе от 21 декабря 1994 г. № 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера»."
            ],
            "correct": 1
        },
        {
            "num": 7,
            "quest": " В обязанности организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» входит:",
            "vary": [
                "А) Выполнение обязательств по охране труда, предусмотренных коллективными договорами и соглашениями.",
                "Б) Приостановление эксплуатации опасного производственного объекта в случае аварии или инцидента на опасном производственном объекте.",
                "В) Участие в рассмотрении вопросов, связанных с обеспечением безопасных условий труда на рабочем месте и в расследовании происшедшего несчастного случая на производстве, или профессионального заболевания.",
                "Г) Все из перечисленного."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " В какой срок опасные производственные объекты, вводимые в эксплуатацию, должны быть внесены в государственный реестр?",
            "vary": [
                "А)\tНе позднее трех месяцев с даты начала их эксплуатации.",
                "Б)\tВ течение 40 рабочих дней с даты начала их эксплуатации.",
                "В)\tНе позднее 20 рабочих дней со дня поступления в регистрирующий орган сведений, характеризующих каждый объект.",
                "Г)\tСрок не регламентирован."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " Уполномочены ли иные федеральные органы исполнительной власти, помимо Федеральной службы по экологическому, технологическому и атомному надзору, осуществлять специальные разрешительные, контрольные или надзорные функции в области промышленной безопасности?",
            "vary": [
                "А) Да, если Президентом Российской Федерации или Правительством Российской Федерации им предоставлено такое право.",
                "Б) Нет, это противоречит Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) Да, только в случае, если указанные органы функционируют в условиях чрезвычайной ситуации."
            ],
            "correct": 1
        },
        {
            "num": 10,
            "quest": " Какие из указанных опасных объектов не относятся к объектам, владельцы которых обязаны осуществлять обязательное страхование?",
            "vary": [
                "А)\tОпасные производственные объекты, подлежащие регистрации  в государственном реестре.",
                "Б)\tЛифты, подъемные платформы для инвалидов, эскалаторы (за исключением эскалаторов в метрополитенах).",
                "В)\tАвтозаправочные станции жидкого моторного топлива.",
                "Г)\tОпасные производственные объекты, расположенные в границах объектов использования атомной энергии.",
                "Д)\tПассажирские конвейеры (движущиеся пешеходные дорожки)."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что входит в понятие «авария» в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса.",
                "Б) Разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ.",
                "В) Контролируемое и (или) неконтролируемое горение, а также взрыв опасного производственного объекта.",
                "Г) Нарушение целостности или полное разрушение сооружений и технических устройств опасного производственного объекта при отсутствии взрыва либо выброса опасных веществ."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какие из перечисленных документов не вправе требовать лицензирующий орган у соискателя лицензии на эксплуатацию взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности?",
            "vary": [
                "А) Данные документа о постановке соискателя лицензии на учет в налоговом органе.",
                "Б) Копии документов, перечень которых определяется положением о лицензировании конкретного вида деятельности и которые свидетельствуют о соответствии соискателя лицензии лицензионным требованиям.",
                "В) Копии документов, свидетельствующие об отсутствии у юридического лица налоговой задолженности за предыдущий год.",
                "Г) Реквизиты документа, подтверждающего факт уплаты государственной пошлины за предоставление лицензии, либо иные сведения, подтверждающие факт уплаты указанной государственной пошлины."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " На сколько классов опасности подразделяются опасные производственные объекты?",
            "vary": [
                "А) На три.",
                "Б) На четыре.",
                "В) На два.",
                "Г) На пять."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Машины и оборудование, находящиеся в эксплуатации или изготовленные для собственных нужд не подлежат:",
            "vary": [
                "А) Декларированию соответствия или обязательной сертификации.",
                "Б) Техническому аудиту.",
                "В) Экспертизе промышленной безопасности, если иные формы соответствия не установлены в технических регламентах."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " В каком документе установлен перечень сведений об организации производственного контроля за соблюдением требований промышленной безопасности, направляемых эксплуатирующей организацией в Ростехнадзор?",
            "vary": [
                "А)\tВ Федеральном законе «О промышленной безопасности опасных производственных объектов».",
                "Б)\tВ Правилах организации и осуществления производственного контроля за соблюдением требований промышленной безопасности.",
                "В)\tВ Общих правилах промышленной безопасности для организаций, осуществляющих деятельность в области промышленной безопасности опасных производственных объектов.",
                "Г)\tВо всех перечисленных документах."
            ],
            "correct": 2
        },
        {
            "num": 6,
            "quest": " Как называется один из видов деятельности в области промышленной безопасности подлежащий лицензированию в соответствии с Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
            "vary": [
                "А) Эксплуатация взрывопожароопасных и химически опасных производственных объектов всех классов опасности.",
                "Б) Эксплуатация взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности.",
                "В) Эксплуатация взрывопожароопасных опасных производственных объектов.",
                "Г) Эксплуатация химически опасных производственных объектов."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Каким образом производится ввод в эксплуатацию опасного производственного объекта?",
            "vary": [
                "А) В порядке, установленном законодательством Российской Федерации о промышленной безопасности.",
                "Б) В порядке, установленном законодательством Российской Федерации о градостроительной деятельности.",
                "В) В порядке, установленном законодательством Российской Федерации о техническом регулировании."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Что из перечисленного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А)\tСпециальная оценка условий труда.",
                "Б)\tОбеспечение укомплектованности штата работников опасного производственного объекта.",
                "В)\tСтрахование работников."
            ],
            "correct": 2
        },
        {
            "num": 9,
            "quest": " Кто устанавливает порядок организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий?",
            "vary": [
                "А) Минстрой России.",
                "Б) Правительство Российской Федерации.",
                "В) Минстрой России совместно с Ростехнадзором.",
                "Г) Главгосэкспертиза."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " Кому вменена обязанность страховать свою ответственность за причинение вреда в результате аварии на опасном объекте в соответствии с Федеральным законом от 27 июля 2010 № 225-ФЗ «Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте»?",
            "vary": [
                "А) Эксплуатирующим организациям независимо от того являются они владельцами опасного объекта или нет.",
                "Б) Проектным организациям.",
                "В) Владельцам опасного объекта.",
                "Г) Экспертным организациям."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что входит в понятие «инцидент» в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса.",
                "Б) Разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ, при которых нет пострадавших.",
                "В) Контролируемое и (или) неконтролируемое горение, а также взрыв опасного производственного объекта, не сопровождающиеся выбросом в окружающую среду опасных веществ.",
                "Г) Нарушение целостности или полное разрушение сооружений и технических устройств опасного производственного объекта при отсутствии взрыва либо выброса опасных веществ."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В какой срок лицензирующий орган обязан принять решение о предоставлении или об отказе в предоставлении лицензии?",
            "vary": [
                "А) Не позднее 60 календарных дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
                "Б) Не позднее 30 рабочих дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
                "В) Не позднее 45 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов.",
                "Г) Определяется договором между лицензиатом и лицензирующим органом."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Кто обязан представлять в Ростехнадзор сведения, необходимые для формирования и ведения государственного реестра опасных производственных объектов?",
            "vary": [
                "А) Территориальные органы Ростехнадзора.",
                "Б) Территориальные органы МЧС России.",
                "В) Юридические лица или индивидуальные предприниматели, осуществляющие эксплуатацию опасных производственных объектов на правах собственности или аренды или ином законном праве, устанавливающем их прямую юридическую ответственность.",
                "Г) Федеральные государственные учреждения, эксплуатирующие опасные производственные объекты."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какие требования устанавливает Технический регламент Таможенного союза «О безопасности машин и оборудования»?",
            "vary": [
                "А) Обеспечение безопасности эксплуатации машин и оборудования.",
                "Б) Обеспечение на единой таможенной территории Таможенного союза обязательных для применения и исполнения минимально необходимых требований к машинам и оборудованию.",
                "В) Условия свободного перемещения машин и оборудования, выпускаемого в обращение на единой таможенной территории."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Что из перечисленного не подлежит экспертизе промышленной безопасности?",
            "vary": [
                "А)\tДокументация на капитальный ремонт опасного производственного объекта.",
                "Б)\tТехнические устройства, применяемые на опасном производственном объекте.",
                "В)\tЗдания и сооружения на опасном производственном объекте, предназначенные для технологических процессов, хранения сырья или продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий.",
                "Г)\tДекларация промышленной безопасности опасного производственного объекта.",
                "Д)\tОбоснование безопасности опасного производственного объекта и из изменения к обоснованию безопасности опасного производственного объекта."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " Что из перечисленного не относится к полномочиям лицензирующих органов?",
            "vary": [
                "А) Приостановление действия лицензии.",
                "Б) Формирование и ведение реестра лицензии.",
                "В) Аннулирование лицензии в случае нарушения требований промышленной безопасности.",
                "Г) Утверждение формы лицензии."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " Какая организация осуществляет авторский надзор в процессе капитального ремонта или технического перевооружения опасного производственного объекта?",
            "vary": [
                "А) Организация, эксплуатирующая опасный производственный объект.",
                "Б) Организация, разработавшая проектную документацию в порядке, установленном сводом правил «Положение об авторском надзоре за строительством зданий и сооружений»",
                "В) Территориальный орган Ростехнадзора.",
                "Г) Орган местного самоуправления, на территории которого расположен объект."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Кем устанавливаются порядок разработки и требования к содержанию планов мероприятий по локализации и ликвидации последствий аварий?",
            "vary": [
                "А)\tФедеральной службой по экологическому, технологическому и атомному надзору.",
                "Б)\tПравительством Российской Федерации.",
                "В)\tМинистерством Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
            ],
            "correct": 2
        },
        {
            "num": 9,
            "quest": " В отношении каких объектов государственная экспертиза проектов объектов капитального строительства не проводится?",
            "vary": [
                "А) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять на территориях двух и более субъектов Российской Федерации.",
                "Б) Объектов капитального строительства, в отношении которых не требуется получение разрешения на строительство.",
                "В) Особо опасных, технически сложных и уникальных объектов.",
                "Г) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять в исключительной экономической зоне Российской Федерации, на континентальном шельфе Российской Федерации, во внутренних морских водах и в территориальном море Российской Федерации."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " В каком объеме страховая компания возмещает вред, причиненный здоровью каждого из потерпевших в результате аварии на опасном производственном объекте?",
            "vary": [
                "А) Не более 500 тысяч рублей.",
                "Б) Не более 360 тысяч рублей.",
                "В) Не более 2 миллионов рублей.",
                "Г) Не более 200 тысяч рублей."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " На кого распространяются нормы Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) На все организации независимо от их организационно-правовых форм и форм собственности, осуществляющие деятельность в области промышленной безопасности опасных производственных объектов на территории Российской Федерации и на иных территориях, над которыми Российская Федерация осуществляет юрисдикцию в соответствии с законодательством Российской Федерации и нормами международного права.",
                "Б) На все организации независимо от их организационно-правовых форм и форм собственности, осуществляющие деятельность в области промышленной безопасности опасных производственных объектов только на территории Российской Федерации.",
                "В) На государственные и негосударственные некоммерческие организации, эксплуатирующие опасные производственные объекты в порядке, установленном законодательством Российской Федерации.",
                "Г) На все коммерческие организации независимо от форм осуществления деятельности в области промышленной безопасности опасных производственных объектов."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Кем осуществляется контроль за соблюдением лицензиатом лицензионных требований?",
            "vary": [
                "А) Лицензирующим органом совместно с органом прокуратуры.",
                "Б) Органом исполнительной власти субъекта Российской Федерации, на территории которого эксплуатируется объект.",
                "В) Лицензирующим органом.",
                "Г) Органом местного самоуправления."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " На каком этапе осуществляется присвоение класса опасности опасному производственному объекту?",
            "vary": [
                "А) На этапе подготовки проектной документации.",
                "Б) На этапе проведения экспертизы промышленной безопасности зданий, сооружений и технических устройств, применяемых на опасном производственном объекте.",
                "В) На этапе его регистрации в государственном реестре опасных производственных объектов.",
                "Г) На этапе ввода в эксплуатацию."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Что из перечисленного не определяется при разработке и проектировании машины и (или) оборудования?",
            "vary": [
                "А) Допустимый риск для машины и (или) оборудования.",
                "Б) Методика измерений и правила отбора образцов, необходимых для применения и исполнения требований ТР ТС 010/2011.",
                "В) Условия безопасной эксплуатации машин и оборудования."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " В отношении какого опасного производственного объекта эксперту запрещается участвовать в проведении экспертизы промышленной безопасности?",
            "vary": [
                "А)\tВ отношении технических устройств, применяемых на опасных производственных объектах по хранению и уничтожению химического оружия.",
                "Б)\tВ отношении объектов, находящихся в государственной собственности.",
                "В)\tВ отношении опасного производственного объекта, принадлежащего на праве собственности или ином законном основании организации, в трудовых отношениях с которой состоит эксперт."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " Какой минимальный срок действия лицензии установлен Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
            "vary": [
                "А) 1 год.",
                "Б) 3 года.",
                "В) 5 лет.",
                "Г) Лицензия действует бессрочно."
            ],
            "correct": 4
        },
        {
            "num": 7,
            "quest": " Кто устанавливает требования к организации и осуществлению производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) Организация, эксплуатирующая опасный производственный объект.",
                "Б) Правительство Российской Федерации.",
                "В) Федеральный орган исполнительной власти в области промышленной безопасности.",
                "Г) Федеральный орган исполнительной власти в области промышленной безопасности совместно с Федеральным органом исполнительной власти в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " В отношении каких объектов предусмотрена разработка планов мероприятий по локализации и ликвидации последствий аварий на опасных производственных объектах?",
            "vary": [
                "А)\tВсех опасных производственных объектов.",
                "Б)\tОпасных производственных объектов I и II классов опасности.",
                "В)\tОпасных производственных объектов I, II и III классов опасности, предусмотренных пп. 1, 4, 5 и 6 приложения 1 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " Какого права не имеют должностные лица Ростехнадзора при осуществлении федерального государственного надзора в области промышленной безопасности?",
            "vary": [
                "А) Посещать организации, эксплуатирующие опасные производственные объекты, при наличии служебного удостоверения и копии приказа о проведении проверки.",
                "Б) Выдавать лицензии на отдельные виды деятельности, связанные с повышенной опасностью промышленных производств.",
                "В) Давать указания о выводе людей с рабочих мест в случае угрозы жизни и здоровью работников.",
                "Г) Составлять протоколы об административных правонарушениях, связанных с нарушениями обязательных требований, рассматривать дела об указанных административных правонарушениях и принимать меры по предотвращению таких нарушений.",
                "Д) Направлять в уполномоченные органы материалы, связанные с нарушениями обязательных требований, для решения вопросов о возбуждении уголовных дел по признакам преступлений."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " Какая страховая сумма по договору обязательного страхования установлена для декларируемых опасных объектов?",
            "vary": [
                "А) До 7 миллионов рублей в зависимости от количества опасных объектов.",
                "Б) От 10 миллионов рублей до 6,5 миллиардов рублей в зависимости от количества максимально возможного количества потерпевших, жизни и здоровью которых может быть причинен вред в результате аварии на опасном объекте.",
                "В) От 10 миллионов рублей до 50 миллионов рублей в зависимости от отраслевой принадлежности."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что понимается под требованиями промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Условия, запреты, ограничения и другие обязательные требования, содержащиеся в федеральных законах, соблюдение которых обеспечивает промышленную безопасность.",
                "Б) Требования, содержащиеся в нормативных технических документах, принимаемых федеральным органом исполнительной власти, специально уполномоченным в области промышленной безопасности в рамках его компетенции и по установленным формам.",
                "В) Условия, запреты, ограничения и другие обязательные требования, содержащиеся в Федеральном законе от 21 июля 1997 г. № 116-ФЗ, других федеральных законах и принимаемых в соответствии с ними нормативных правовых актах Президента Российской Федерации, нормативных правовых актах Правительства Российской Федерации, а также федеральных нормах и правилах в области промышленной безопасности.",
                "Г) Условия, запреты, ограничения, установленные в нормативных актах, соблюдение которых обеспечивает состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " В каком случае лицензирующие органы могут приостанавливать действие лицензии?",
            "vary": [
                "А) В случае ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
                "Б) В случае неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
                "В) В случае смены собственника организации.",
                "Г) В случае привлечения лицензиата к административной ответственности за неисполнение в установленный срок предписания об устранении грубого нарушения лицензионных требований."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Что из указанного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А)\tРазработка локальных нормативных документов по охране труда.",
                "Б)\tОбеспечение наличия на опасном производственном объекте нормативных правовых актов, устанавливающих требования промышленной безопасности, а также правил ведения работ на опасном производственном объекте.",
                "В)\tОбеспечение работников опасного производственного объекта средствами индивидуальной защиты.",
                "Г)\tДекларирование соответствия условий труда государственным нормативным требованиям охраны труда."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Что является идентификационным признаком оборудования для работы во взрывоопасных средах?",
            "vary": [
                "А) Только наличие маркировки взрывозащиты.",
                "Б) Только наличие Сертификата взрывозащиты, выданного аккредитованным органом по сертификации.",
                "В) Наличие средств обеспечения взрывозащиты, указанных в технической документации изготовителя, и маркировки взрывозащиты, нанесенной на оборудование."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Какими нормативными правовыми актами устанавливаются требования к проведению экспертизы промышленной безопасности и к оформлению заключения экспертизы промышленной безопасности?",
            "vary": [
                "А)\tПостановлениями Правительства Российской Федерации.",
                "Б)\tФедеральными законами.",
                "В)\tФедеральными нормами и правилами в области промышленной безопасности.",
                "Г)\tСтандартами саморегулируемых организаций в области экспертизы промышленной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " Какие из перечисленных документов не вправе требовать лицензирующий орган у соискателя лицензии на эксплуатацию взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности?",
            "vary": [
                "А) Данные документа о постановке соискателя лицензии на учет в налоговом органе.",
                "Б) Копии документов, перечень которых определяется положением о лицензировании конкретного вида деятельности и которые свидетельствуют о соответствии соискателя лицензии лицензионным требованиям.",
                "В) Копии документов, свидетельствующие об отсутствии у юридического лица налоговой задолженности за предыдущий год.",
                "Г) Реквизиты документа, подтверждающего факт уплаты государственной пошлины за предоставление лицензии, либо иные сведения, подтверждающие факт уплаты указанной государственной пошлины."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " Какая из перечисленных задач не относится к задачам производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте?",
            "vary": [
                "А) Анализ состояния промышленной безопасности в эксплуатирующей организации.",
                "Б) Координация работ, направленных на предупреждение аварий на опасных производственных объектах.",
                "В) Контроль за своевременным проведением необходимых испытаний и технических освидетельствований технических устройств, применяемых на опасных производственных объектах, ремонтом и поверкой контрольных средств измерений.",
                "Г) Декларирование соответствия условий труда государственным нормативным требованиям охраны труда."
            ],
            "correct": 4
        },
        {
            "num": 8,
            "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов I класса опасности (за исключением объектов, на которых ведутся горные работы)?",
            "vary": [
                "А)\t1 год.",
                "Б)\t2 года.",
                "В)\t3 года.",
                "Г)\t5 лет."
            ],
            "correct": 2
        },
        {
            "num": 9,
            "quest": " В каком случае должностные лица Ростехнадзора вправе привлекать к административной ответственности лиц, виновных в нарушении требований промышленной безопасности?",
            "vary": [
                "А) Это не относится к их компетенции.",
                "Б) При осуществлении федерального государственного надзора в области промышленной безопасности.",
                "В) Только, если это сопряжено с направлением в суд материалов о привлечении указанных лиц к уголовной ответственности."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " В отношении каких опасных объектов заключается договор обязательного страхования?",
            "vary": [
                "А) В отношении всего предприятия.",
                "Б) В отношении каждого опасного объекта, если иное не предусмотрено договором в отношении опасных объектов.",
                "В) В отношении только декларируемых опасных объектов.",
                "Г) В отношении групп опасных объектов, объединенных по территориальному принципу или по специфике технологических операций."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каком нормативном правовом акте содержится перечень критериев, по которым производственный объект относится к категории опасных?",
            "vary": [
                "А) В Федеральном законе «О промышленной безопасности опасных производственных объектов».",
                "Б) В постановлении Правительства Российской Федерации «О регистрации объектов в государственном реестре».",
                "В) В указе Президента Российской Федерации «Об утверждении перечня опасных производственных объектов».",
                "Г) В Положении о Федеральной службе по экологическому, технологическому и атомному надзору."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В каком случае лицензия может быть аннулирована решением суда?",
            "vary": [
                "А) При обнаружении недостоверных или искаженных данных в документах, представленных в лицензирующий орган для получения лицензии.",
                "Б) При ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
                "В) Из-за неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
                "Г) Если в установленный судом срок административного наказания в виде административного приостановления деятельности и приостановления действия лицензии лицензиат не устранил грубое нарушение лицензионных требований."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Что из перечисленного не обязана выполнять организация в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Обеспечивать наличие и функционирование необходимых приборов и систем контроля за производственными процессами в соответствии с установленными требованиями.",
                "Б) Предотвращать проникновение на опасный производственный объект посторонних лиц.",
                "В) Организовывать и осуществлять производственный контроль за соблюдением требований промышленной безопасности.",
                "Г) Создавать систему управления промышленной безопасностью и обеспечивать ее функционирование на опасных производственных объектах III класса опасности."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Какие виды классификаций оборудования для работы во взрывоопасных средах не устанавливает ТР «О безопасности оборудования для работы во взрывоопасных средах»?",
            "vary": [
                "А) Классификация взрывоопасных зон.",
                "Б) Классификация оборудования по группам (в зависимости от области применения).",
                "В) Классификация оборудования по уровням и видам взрывозащиты.",
                "Г) Классификация оборудования по температурным классам.",
                "Д) Классификация оборудования по давлению."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": " После прохождения каких процедур заключение экспертизы промышленной безопасности может быть использовано в целях, установленных Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А)\tСразу после подписания заключения экспертизы руководителем экспертной организации и экспертами, проводившими экспертизу.",
                "Б)\tПосле утверждения заключения экспертизы промышленной безопасности в органах Ростехнадзора.",
                "В)\tПосле подписания заключения экспертизы руководителем экспертной организации и экспертами, проводившими экспертизу, и внесения его в реестр заключений экспертизы промышленной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " В какой срок лицензирующий орган обязан принять решение о предоставлении или об отказе в предоставлении лицензии?",
            "vary": [
                "А) Не позднее 60 календарных дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
                "Б) Не позднее 30 рабочих дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
                "В) Не позднее 45 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов.",
                "Г) Определяется договором между лицензиатом и лицензирующим органом."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " При какой численности работников эксплуатирующей организации, занятых на опасных производственных объектах, функции лица, ответственного за осуществление производственного контроля рекомендуется возлагать на специально назначенного решением руководителя организации работника?",
            "vary": [
                "А)\tМенее 150 человек.",
                "Б)\tОт 150 до 500 человек.",
                "В)\tСвыше 500 человек."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов II класса опасности (за исключением объектов, на которых ведутся горные работы)?",
            "vary": [
                "А)\t1 год.",
                "Б)\t2 года.",
                "В)\t3 года.",
                "Г)\t5 лет."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " В каком случае внеплановая выездная проверка может быть проведена незамедлительно с извещением органа прокуратуры без согласования с ним?",
            "vary": [
                "А) По истечении срока исполнения юридическим лицом, индивидуальным предпринимателем, выданного органом государственного надзора предписания об устранении выявленного нарушения обязательных требований промышленной безопасности.",
                "Б) При поступлении в орган государственного надзора обращений от граждан и юридических лиц или органов государственной власти информации о фактах нарушений обязательных требований промышленной безопасности, если они создают угрозу причинения вреда или угрозу возникновения аварий и (или) чрезвычайных ситуаций техногенного характера.",
                "В) По истечении одного года со дня окончания проведения последней плановой проверки организации по соблюдению обязательных требований промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " На какой срок заключается договор обязательного страхования гражданской ответственности за причинение вреда в результате аварии или инцидента на опасном производственном объекте?",
            "vary": [
                "А) На срок не более одного года.",
                "Б) На срок не более шести месяцев.",
                "В) На срок не менее чем один год.",
                "Г) На срок не менее чем девять месяцев."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " На какие классы опасности в зависимости от уровня потенциальной опасности аварий на них для жизненно важных интересов личности и общества подразделяются опасные производственные объекты?",
            "vary": [
                "А) I класс опасности - опасные производственные объекты чрезвычайно высокой опасности; II класс опасности - опасные производственные объекты высокой опасности;  III класс опасности - опасные производственные объекты средней опасности;  IV класс опасности - опасные производственные объекты низкой опасности.",
                "Б) I класс опасности - опасные производственные объекты низкой опасности;  II класс опасности - опасные производственные объекты средней опасности;  III класс опасности - опасные производственные объекты высокой опасности;  IV класс опасности - опасные производственные объекты чрезвычайно высокой опасности.",
                "В) I класс опасности - опасные производственные объекты высокой опасности;  II класс опасности - опасные производственные объекты средней опасности;  III класс опасности - опасные производственные объекты низкой опасности;  IV класс опасности - неопасные производственные объекты (вероятность аварии равна нулю)."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В какой срок и на какой период времени в случае вынесения решения суда или должностного лица Ростехнадзора о назначении административного наказания в виде административного приостановления деятельности лицензиата лицензирующий орган приостанавливает действие лицензии?",
            "vary": [
                "А) В течение суток со дня принятия решения на срок административного приостановления деятельности лицензиата.",
                "Б) В течение суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата.",
                "В) В течение суток со дня вступления этого решения в законную силу на срок не более 30 суток.",
                "Г) В течение трех суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " В обязанности организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» входит:",
            "vary": [
                "А) Выполнение обязательств по охране труда, предусмотренных коллективными договорами и соглашениями.",
                "Б) Приостановление эксплуатации опасного производственного объекта в случае аварии или инцидента на опасном производственном объекте.",
                "В) Участие в рассмотрении вопросов, связанных с обеспечением безопасных условий труда на рабочем месте и в расследовании происшедшего несчастного случая на производстве, или профессионального заболевания.",
                "Г) Все из перечисленного."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " В какой срок эксплуатирующие организации обязаны предоставить в регистрирующий орган сведения, характеризующие опасные производственные объекты?",
            "vary": [
                "А) Не позднее трех месяцев с даты начала эксплуатации.",
                "Б) Не позднее 10 рабочих дней со дня начала их эксплуатации.",
                "В) Не позднее 30 рабочих дней со дня начала их эксплуатации.",
                "Г) Срок предоставления сведений не регламентирован."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Кто ведет реестр заключений экспертизы промышленной безопасности?",
            "vary": [
                "А)\tРостехнадзор и его территориальные органы.",
                "Б)\tФедеральное автономное учреждение «Главное управление государственной экспертизы».",
                "В)\tФедеральное агентство по техническому регулированию и метрологии.",
                "Г)\tФедеральная служба по аккредитации."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " Кем осуществляется контроль за соблюдением лицензиатом лицензионных требований?",
            "vary": [
                "А) Лицензирующим органом совместно с органом прокуратуры.",
                "Б) Органом исполнительной власти субъекта Российской Федерации, на территории которого эксплуатируется объект.",
                "В) Лицензирующим органом.",
                "Г) Органом местного самоуправления."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " Какие квалификационные требования предъявляются к работнику, ответственному за осуществление производственного контроля?",
            "vary": [
                "А) Высшее техническое образование, соответствующее профилю производственного объекта, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "Б) Высшее техническое образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "В) Высшее или среднее техническое образование, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "Г) Высшее образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов III класса опасности (за исключением объектов, на которых ведутся горные работы)?",
            "vary": [
                "А)\t1 год.",
                "Б)\t2 года.",
                "В)\t3 года.",
                "Г)\t5 лет."
            ],
            "correct": 4
        },
        {
            "num": 9,
            "quest": " Какими документами могут устанавливаться обязательные требования в сфере технического регулирования?",
            "vary": [
                "А) Техническими регламентами.",
                "Б) Национальными стандартами и сводами правил.",
                "В) Техническими регламентами, национальными стандартами и сводами правил."
            ],
            "correct": 1
        },
        {
            "num": 10,
            "quest": " Кто осуществляет функции по контролю за наличием договора обязательного страхования на опасных производственных объектах?",
            "vary": [
                "А) Ростехнадзор и МЧС России в пределах их компетенции.",
                "Б) Фонд социального страхования Российской Федерации.",
                "В) Национальный союз страховщиков ответственности.",
                "Г) Страховая компания."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что понимается под обоснованием безопасности опасного производственного объекта?",
            "vary": [
                "А) Это документ, содержащий сведения об условиях безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта.",
                "Б) Это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, требования к безопасной эксплуатации опасного производственного объекта, требования к обслуживающему персоналу.",
                "В) Это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, условия безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Кем проводится техническое расследование причин аварии на опасном производственном объекте?",
            "vary": [
                "А) Специальной комиссией по расследованию, возглавляемой представителем федерального органа исполнительной власти в области охраны труда.",
                "Б) Специальной комиссией по расследованию, возглавляемой представителем Ростехнадзора или его территориального органа.",
                "В) Комиссией по расследованию, возглавляемой либо представителем федерального органа исполнительной власти, специально уполномоченного в области охраны труда либо представителем федерального органа исполнительной власти в области промышленной безопасности.",
                "Г) Комиссией по расследованию, возглавляемой руководителем эксплуатирующей организации, на которой произошла авария, с обязательным участием представителей федерального органа исполнительной власти в области промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Каким образом производится ввод в эксплуатацию опасного производственного объекта?",
            "vary": [
                "А) В порядке, установленном законодательством Российской Федерации о промышленной безопасности.",
                "Б) В порядке, установленном законодательством Российской Федерации о градостроительной деятельности.",
                "В) В порядке, установленном законодательством Российской Федерации о техническом регулировании."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какой из перечисленных случаев не может являться основанием для исключения объекта из государственного реестра опасных производственных объектов?",
            "vary": [
                "А) Ликвидация объекта или вывод его из эксплуатации.",
                "Б) Утрата объектом признаков опасности.",
                "В) Грубое нарушение требований промышленной безопасности при эксплуатации опасного производственного объекта.",
                "Г) Изменение критериев отнесения объектов к категории опасных производственных объектов или требований к идентификации опасных производственных объектов."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Можно ли привлекать к проведению экспертизы промышленной безопасности лиц, не состоящих в штате экспертной организации?",
            "vary": [
                "А)\tМожно, только если эксперт подтвердил свои знания по предмету экспертизы в экспертной организации.",
                "Б)\tНельзя.",
                "В)\tМожно."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " В каком случае лицензирующие органы могут приостанавливать действие лицензии?",
            "vary": [
                "А) В случае ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
                "Б) В случае неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
                "В) В случае смены собственника организации.",
                "Г) В случае привлечения лицензиата к административной ответственности за неисполнение в установленный срок предписания об устранении грубого нарушения лицензионных требований."
            ],
            "correct": 4
        },
        {
            "num": 7,
            "quest": " Когда положение о производственном контроле считается принятым?",
            "vary": [
                "А) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты.",
                "Б) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с территориальным органом Ростехнадзора.",
                "В) После утверждения его территориальным органом Ростехнадзора.",
                "Г) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с центральным аппаратом Ростехнадзора."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Когда план мероприятий по локализации и ликвидации последствий аварий считается принятым?",
            "vary": [
                "А)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений.",
                "Б)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с руководителями профессиональных аварийно-спасательных служб или профессиональных аварийно-спасательных формирований.",
                "В)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с органами Ростехнадзора."
            ],
            "correct": 2
        },
        {
            "num": 9,
            "quest": " По каким вопросам не принимаются технические регламенты?",
            "vary": [
                "А) Безопасности продукции (технических устройств, применяемых на опасном производственном объекте).",
                "Б) Безопасной эксплуатации зданий, строений, сооружений и безопасного использования прилегающих к ним территорий.",
                "В) Осуществления деятельности в области промышленной безопасности.",
                "Г) Пожарной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " Когда событие не признается страховым случаем?",
            "vary": [
                "А) Если в результате аварии на опасном объекте в период действия договора страхования причинен вред нескольким потерпевшим.",
                "Б) Если причинен вред, явившийся результатом последствий или продолжающегося воздействия аварии, произошедшей в период действия договора обязательного страхования, и выявленный после окончания действия договора обязательного страхования.",
                "В) Если вред, причиненный в период действия договора страхования, является результатом последствий или продолжающегося воздействия аварии, произошедшей до заключения договора обязательного страхования."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каком случае разрабатывается обоснование безопасности опасного производственного объекта?",
            "vary": [
                "А) В случае если при эксплуатации, капитальном ремонте, консервации или ликвидации опасного производственного объекта требуется отступление от требований промышленной безопасности, установленных федеральными нормами и правилами в области промышленной безопасности, таких требований недостаточно и (или) они не установлены.",
                "Б) При подготовке проектной документации на любой опасный производственный объект независимо от класса опасности.",
                "В) В случаях, когда разработчиком проектной документации является иностранная организация.",
                "Г) При разработке плана по локализации и ликвидации последствий аварий на опасных производственных объектах."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Кто имеет право принимать решение о создании государственной комиссии по техническому расследованию причин аварии и назначать председателя указанной комиссии?",
            "vary": [
                "А) Только Президент Российской Федерации.",
                "Б) Только Правительство Российской Федерации.",
                "В) Президент Российской Федерации или Правительство Российской Федерации.",
                "Г) Президент Российской Федерации, Правительство Российской Федерации или руководитель федерального органа исполнительной власти в области промышленной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какая организация осуществляет авторский надзор в процессе капитального ремонта или технического перевооружения опасного производственного объекта?",
            "vary": [
                "А) Организация, эксплуатирующая опасный производственный объект.",
                "Б) Организация, разработавшая проектную документацию в порядке, установленном сводом правил «Положение об авторском надзоре за строительством зданий и сооружений»",
                "В) Территориальный орган Ростехнадзора.",
                "Г) Орган местного самоуправления, на территории которого расположен объект."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какие опасные производственные объекты не относятся к особо опасным и технически сложным объектам?",
            "vary": [
                "А)\tВсе опасные производственные объекты относятся к особо опасным и технически сложным объектам.",
                "Б)\tОпасные производственные объекты I и II классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества.",
                "В)\tОпасные производственные объекты, на которых получаются, транспортируются, используются расплавы черных и цветных металлов, сплавы на основе этих расплавов с применением оборудования, рассчитанного на максимальное количество расплава 500 килограммов и более.",
                "Г)\tОпасные производственные объекты, на которых получаются и используются расплавы черных и цветных металлов, сплавы на основе этих расплавов с применением оборудования, рассчитанного на максимальное количество расплава менее 500 килограммов.",
                "Д)\tОпасные производственные объекты, на которых ведутся горные работы (за исключением добычи общераспространенных полезных ископаемых и разработки россыпных месторождений полезных ископаемых, осуществляемых открытым способом без применения взрывных работ), работы по обогащению полезных ископаемых."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Что из перечисленного не подлежит экспертизе промышленной безопасности?",
            "vary": [
                "А)\tДокументация на техническое перевооружение, консервацию и ликвидацию опасного производственного объекта.",
                "Б)\tТехнические устройства, применяемые на опасном производственном объекте.",
                "В)\tЗдания и сооружения на опасном производственном объекте, предназначенные для технологических процессов, хранения сырья или продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий.",
                "Г)\tИные документы, связанные с эксплуатацией опасного производственного объекта.",
                "Д)\tДекларация промышленной безопасности опасного производственного объекта."
            ],
            "correct": 4
        },
        {
            "num": 6,
            "quest": " В каком случае лицензия может быть аннулирована решением суда?",
            "vary": [
                "А) При обнаружении недостоверных или искаженных данных в документах, представленных в лицензирующий орган для получения лицензии.",
                "Б) При ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
                "В) Из-за неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
                "Г) Если в установленный судом срок административного наказания в виде административного приостановления деятельности и приостановления действия лицензии лицензиат не устранил грубое нарушение лицензионных требований."
            ],
            "correct": 4
        },
        {
            "num": 7,
            "quest": " В какие сроки эксплуатирующая организация представляет в Ростехнадзор или его территориальные органы сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) Ежегодно, в течение I квартала текущего года.",
                "Б) Ежегодно до 1 апреля соответствующего календарного года.",
                "В) Раз в полгода, не позднее 15 числа месяца, следующего за отчетным периодом.",
                "Г) Ежегодно, не позднее 1 февраля текущего года."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Какие организации обязаны создавать системы управления промышленной безопасностью?",
            "vary": [
                "А)\tВсе организации, эксплуатирующие опасные производственные объекты.",
                "Б)\tВсе юридические лица.",
                "В)\tОрганизации, эксплуатирующие объекты I и II класса опасности.",
                "Г)\tОрганизации, эксплуатирующие объекты I, II и III класса опасности."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " Что является объектом технического регулирования?",
            "vary": [
                "А) Требования к продукции, в том числе зданиям и сооружениям, или к продукции и связанным с требованиями к продукции процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации.",
                "Б) Только продукция.",
                "В) Опасные производственные объекты.",
                "Г) Продукция и услуги, связанные только с исполнением обязательных требований к процессам проектирования, производства, монтажа, наладки, хранения, перевозки, реализации и утилизации."
            ],
            "correct": 1
        },
        {
            "num": 10,
            "quest": " Кто осуществляет регистрацию объектов в государственном реестре опасных производственных объектов и ведение этого реестра?",
            "vary": [
                "А) Только Федеральная служба по экологическому, технологическому и атомному надзору.",
                "Б) Регистрационная палата при Правительстве Российской Федерации.",
                "В) Федеральная служба по экологическому, технологическому и атомному надзору, а также федеральные органы исполнительной власти, которым в установленном порядке предоставлено право проводить регистрацию подведомственных объектов, и Государственная корпорация по атомной энергии «Росатом».",
                "Г) Министерство промышленности и торговли Российской Федерации, а также федеральные органы исполнительной власти, которым в установленном порядке предоставлено право проводить регистрацию подведомственных объектов."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какой экспертизе в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежит обоснование безопасности опасного производственного объекта?",
            "vary": [
                "А) Государственной экспертизе.",
                "Б) Экспертизе промышленной безопасности.",
                "В) Экологической экспертизе."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " В каком документе устанавливается порядок проведения технического расследования причин аварий?",
            "vary": [
                "А) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "Б) В постановлении Правительства Российской Федерации.",
                "В) В Трудовом кодексе Российской Федерации.",
                "Г) В нормативном документе, утвержденном федеральным органом исполнительной власти в области промышленной безопасности."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Кто устанавливает требования к организации и осуществлению производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) Организация, эксплуатирующая опасный производственный объект.",
                "Б) Правительство Российской Федерации.",
                "В) Федеральный орган исполнительной власти в области промышленной безопасности.",
                "Г) Федеральный орган исполнительной власти в области промышленной безопасности совместно с Федеральным органом исполнительной власти в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Кто проводит государственную экспертизу проектной документации особо опасных и технически сложных объектов?",
            "vary": [
                "А)\tОрганизации, имеющие лицензию Министерства строительства и жилищно-коммунального хозяйства Российской Федерации.",
                "Б)\tФедеральный орган исполнительной власти, осуществляющий функции по реализации государственной политики, по оказанию государственных услуг, управлению государственным имуществом в сфере строительства, градостроительства, промышленности строительных материалов и жилищно-коммунального хозяйства.",
                "В)\tОрганизации, имеющие лицензию Ростехнадзора или Федеральной службы по надзору в сфере природопользования на проведение данного вида экспертизы.",
                "Г)\tНезависимые эксперты."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какие организации имеют право проводить экспертизу промышленной безопасности?",
            "vary": [
                "А)\tОрганизация, имеющая лицензию Ростехнадзора на проведение экспертизы промышленной безопасности.",
                "Б)\tОрганизация, аккредитованная в Федеральной службе по аккредитации на проведение экспертизы промышленной безопасности.",
                "В)\tОрганизации, имеющие допуск СРО на проведение экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " В какой срок и на какой период времени в случае вынесения решения суда или должностного лица Ростехнадзора о назначении административного наказания в виде административного приостановления деятельности лицензиата лицензирующий орган приостанавливает действие лицензии?",
            "vary": [
                "А) В течение суток со дня принятия решения на срок административного приостановления деятельности лицензиата.",
                "Б) В течение суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата.",
                "В) В течение суток со дня вступления этого решения в законную силу на срок не более 30 суток.",
                "Г) В течение трех суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Куда эксплуатирующие организации, подведомственные Ростехнадзору, представляют информацию об организации производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) В центральный аппарат Ростехнадзора.",
                "Б) В Ростехнадзор или его территориальные органы.",
                "В) В вышестоящую организацию или ведомство.",
                "Г) В МЧС России."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Кто устанавливает требования к документационному обеспечению систем управления промышленной безопасностью?",
            "vary": [
                "А)\tРостехнадзор.",
                "Б)\tПравительство Российской Федерации.",
                "В)\tФедеральное агентство по техническому регулированию и метрологии.",
                "Г)\tФедеральная служба по аккредитации."
            ],
            "correct": 2
        },
        {
            "num": 9,
            "quest": " Какими документами могут приниматься технические регламенты в соответствии с Федеральным законом от 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании»?",
            "vary": [
                "А) Только Федеральными законами и межправительственными соглашениями стран-участниц Таможенного союза.",
                "Б) Только Федеральными законами и постановлениями Правительства Российской Федерации.",
                "В) Любыми нормативными правовыми актами Российской Федерации.",
                "Г) Международными договорами, межправительственными соглашениями, Федеральными законами, указами Президента Российской Федерации, постановлениями Правительства Российской Федерации, нормативными правовыми актами федерального органа исполнительной власти по техническому регулированию."
            ],
            "correct": 4
        },
        {
            "num": 10,
            "quest": " В каком нормативном правовом акте устанавливаются критерии классификации опасных производственных объектов?",
            "vary": [
                "А) В Федеральном законе.",
                "Б) В постановлении Правительства Российской Федерации.",
                "В) В нормативном правовом акте Ростехнадзора.",
                "Г) В нормативном правовом акте МЧС России."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В какой срок организация, эксплуатирующая опасный производственный объект, при внесении изменений в обоснование безопасности опасного производственного объекта, должна направить их в Ростехнадзор?",
            "vary": [
                "А) В месячный срок после внесения изменений.",
                "Б) В течение 10 рабочих дней со дня получения положительного заключения экспертизы промышленной безопасности.",
                "В) В течение 10 рабочих дней со дня передачи обоснования на экспертизу промышленной безопасности.",
                "Г) В месячный срок после утверждения изменений."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " При каком условии представители организации, эксплуатирующей опасный производственный объект, принимают участие в техническом расследовании причин аварии?",
            "vary": [
                "А) Нет, они в расследовании не принимают участия.",
                "Б) В качестве члена комиссии по расследованию, но их число не должно превышать 25% от общего числа членов комиссии.",
                "В) В качестве члена комиссии по расследованию, но их число не должно превышать 50% от общего числа членов комиссии."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " Какая из перечисленных задач не относится к задачам производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте?",
            "vary": [
                "А) Анализ состояния промышленной безопасности в эксплуатирующей организации.",
                "Б) Координация работ, направленных на предупреждение аварий на опасных производственных объектах.",
                "В) Контроль за своевременным проведением необходимых испытаний и технических освидетельствований технических устройств, применяемых на опасных производственных объектах, ремонтом и поверкой контрольных средств измерений.",
                "Г) Декларирование соответствия условий труда государственным нормативным требованиям охраны труда."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Что является результатом государственной экспертизы проектной документации особо опасных и технически сложных объектов?",
            "vary": [
                "А)\tОтчет, утвержденный руководителем организации, проводящей экспертизу.",
                "Б)\tЗаключение, подписанное государственными экспертами, участвовавшими в проведении экспертизы и утвержденное руководителем организации по проведению государственной экспертизы или его полномочным представителем.",
                "В)\tЗаключение экспертизы, утвержденное Министерством строительства и жилищно-коммунального хозяйства Российской Федерации.",
                "Г)\tЗаключение экспертизы, составленное и подписанное государственными экспертами."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Какие нормативные документы не могут приниматься по вопросам промышленной безопасности?",
            "vary": [
                "А) Федеральные законы.",
                "Б) Нормативные правовые акты Правительства Российской Федерации.",
                "В) Нормативные правовые акты Президента Российской Федерации.",
                "Г) Нормативные правовые акты субъектов Российской Федерации."
            ],
            "correct": 4
        },
        {
            "num": 6,
            "quest": " Кем проводится техническое расследование причин аварии на опасном производственном объекте?",
            "vary": [
                "А) Специальной комиссией по расследованию, возглавляемой представителем федерального органа исполнительной власти в области охраны труда.",
                "Б) Специальной комиссией по расследованию, возглавляемой представителем Ростехнадзора или его территориального органа.",
                "В) Комиссией по расследованию, возглавляемой либо представителем федерального органа исполнительной власти, специально уполномоченного в области охраны труда либо представителем федерального органа исполнительной власти в области промышленной безопасности.",
                "Г) Комиссией по расследованию, возглавляемой руководителем эксплуатирующей организации, на которой произошла авария, с обязательным участием представителей федерального органа исполнительной власти в области промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " В каком случае юридическое лицо признается виновным в совершении административного правонарушения?",
            "vary": [
                "А) Если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых предусмотрена административная ответственность, но им не были приняты все зависящие от него меры по их соблюдению.",
                "Б) Если должностное лицо, рассматривающее дело об административном правонарушении, уверено в виновности юридического лица.",
                "В) Если юридическое лицо признало факт совершения административного правонарушения."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Когда Положение о системе управления промышленной безопасностью считается принятым?",
            "vary": [
                "А)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты.",
                "Б)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с органами Ростехнадзора.",
                "В)\tПосле проведения экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 9,
            "quest": " В каком из приведенных положений указан самый полный перечень документов, которые обязан направлять страхователь при заключении договора обязательного страхования в отношении опасных производственных объектов?",
            "vary": [
                "А)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте.",
                "Б)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте, уровне его безопасности, о вреде, который может быть причинен в результате аварии на опасном объекте.",
                "В)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте, уровне его безопасности, о вреде, который может быть причинен в результате аварии на опасном объекте, и максимально возможном количестве потерпевших.",
                "Г)\tДокументы о максимально возможном количестве потерпевших."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " На сколько классов опасности подразделяются опасные производственные объекты?",
            "vary": [
                "А) На три.",
                "Б) На четыре.",
                "В) На два.",
                "Г) На пять."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие виды экспертизы проектной документации проводятся в соответствии с Градостроительным кодексом Российской Федерации?",
            "vary": [
                "А) Только государственная экспертиза.",
                "Б) Государственная экспертиза для особо опасных, технически сложных и уникальных объектов, для всех остальных – негосударственная экспертиза.",
                "В) Как государственная, так и негосударственная экспертиза по выбору застройщика или технического заказчика за исключением случаев, когда проводится только государственная экспертиза."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Куда организация обязана направить результаты технического расследования причин аварии?",
            "vary": [
                "А) Только в федеральный орган исполнительной власти в области промышленной безопасности.",
                "Б) В центральный аппарат или территориальный орган Ростехнадзора, проводивший расследование, в соответствующие органы (организации), представители которых принимали участие в работе комиссии по техническому расследованию причин аварии, в соответствующий орган прокуратуры и другие органы (организации), определенные председателем комиссии.",
                "В) В центральный аппарат или территориальный орган Ростехнадзора, проводивший расследование, страховую организацию, территориальные органы МЧС России.",
                "Г) В федеральный орган исполнительной власти в области промышленной безопасности, вышестоящий орган, орган местного самоуправления, государственную инспекцию труда субъекта Российской Федерации, территориальное объединение профсоюза, а также в территориальные органы МЧС России."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " При какой численности работников эксплуатирующей организации, занятых на опасных производственных объектах, функции лица, ответственного за осуществление производственного контроля рекомендуется возлагать на специально назначенного решением руководителя организации работника?",
            "vary": [
                "А)\tМенее 150 человек.",
                "Б)\tОт 150 до 500 человек.",
                "В)\tСвыше 500 человек."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Что является основанием для включения опасных производственных объектов II класса опасности в ежегодный план проведения плановых проверок?",
            "vary": [
                "А)\tИстечение трех лет со дня принятия объекта в эксплуатацию.",
                "Б)\tИстечение одного года со дня окончания проведения последней плановой проверки.",
                "В)\tИстечение двух лет с момента регистрации опасного производственного объекта в государственном реестре.",
                "Г)\tИстечение пяти лет со дня окончания проведения последней плановой проверки."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Что является основной целью Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Ликвидация чрезвычайных ситуаций, возникших в результате техногенной аварии.",
                "Б) Снижение вероятности аварий на опасном производственном объекте и, как следствие, снижение уровня загрязнения окружающей среды при эксплуатации опасных производственных объектов.",
                "В) Предупреждение аварий на опасных производственных объектах и обеспечение готовности эксплуатирующих опасные производственные объекты юридических лиц и индивидуальных предпринимателей к локализации и ликвидации последствий указанных аварий.",
                "Г) Установление порядка расследования и учета несчастных случаев на опасном производственном объекте."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " Кто имеет право принимать решение о создании государственной комиссии по техническому расследованию причин аварии и назначать председателя указанной комиссии?",
            "vary": [
                "А) Только Президент Российской Федерации.",
                "Б) Только Правительство Российской Федерации.",
                "В) Президент Российской Федерации или Правительство Российской Федерации.",
                "Г) Президент Российской Федерации, Правительство Российской Федерации или руководитель федерального органа исполнительной власти в области промышленной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " Какая административная ответственность предусмотрена законодательством Российской Федерации за нарушение должностными лицами требований промышленной безопасности или лицензионных требований на осуществление видов деятельности в области промышленной безопасности?",
            "vary": [
                "А) Вынесение письменного предупреждения, о чем делается соответствующая отметка в личном деле привлеченного к ответственности лица, или штраф в размере до одного минимального размера оплаты труда.",
                "Б) Административный арест на срок до 15 суток или административный штраф в размере до тридцати тысяч рублей.",
                "В) Исправительные работы или административный штраф в размере до пятидесяти тысяч рублей.",
                "Г) Наложение административного штрафа в размере от двадцати до тридцати тысяч рублей или дисквалификация на срок от шести месяцев до одного года."
            ],
            "correct": 4
        },
        {
            "num": 8,
            "quest": " Разработка какого плана в рамках организации документационного обеспечения систем управления промышленной безопасностью не предусмотрена в нормативном правовом акте?",
            "vary": [
                "А)\tПлана мероприятий по снижению риска аварий на опасных производственных объектах на срок более 1 года.",
                "Б)\tПлана работ в области промышленной безопасности на календарный год.",
                "В)\tПлана работ по модернизации опасных производственных объектов."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " Какие формы обязательного подтверждения соответствия установлены Федеральным законом от 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании»?",
            "vary": [
                "А) Экспертиза промышленной безопасности.",
                "Б) Только обязательная сертификация продукции.",
                "В) Обязательная сертификация или декларирование соответствия продукции.",
                "Г) Оценка риска применения продукции."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " Кто обязан представлять в Ростехнадзор сведения, необходимые для формирования и ведения государственного реестра опасных производственных объектов?",
            "vary": [
                "А) Территориальные органы Ростехнадзора.",
                "Б) Территориальные органы МЧС России.",
                "В) Юридические лица или индивидуальные предприниматели, осуществляющие эксплуатацию опасных производственных объектов на правах собственности или аренды или ином законном праве, устанавливающем их прямую юридическую ответственность.",
                "Г) Федеральные государственные учреждения, эксплуатирующие опасные производственные объекты."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Уполномочены ли иные федеральные органы исполнительной власти, помимо Федеральной службы по экологическому, технологическому и атомному надзору, осуществлять специальные разрешительные, контрольные или надзорные функции в области промышленной безопасности?",
            "vary": [
                "А) Да, если Президентом Российской Федерации или Правительством Российской Федерации им предоставлено такое право.",
                "Б) Нет, это противоречит Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) Да, только в случае, если указанные органы функционируют в условиях чрезвычайной ситуации."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " В какой срок должен быть составлен акт технического расследования причин аварии?",
            "vary": [
                "А) В течение 30 рабочих дней.",
                "Б) В течение 30 календарных дней.",
                "В) В течение 20 дней.",
                "Г) Предельный срок не устанавливается."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какие квалификационные требования предъявляются к работнику, ответственному за осуществление производственного контроля?",
            "vary": [
                "А) Высшее техническое образование, соответствующее профилю производственного объекта, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "Б) Высшее техническое образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "В) Высшее или среднее техническое образование, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "Г) Высшее образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Кто устанавливает порядок осуществления постоянного государственного надзора на опасных производственных объектах I класса опасности?",
            "vary": [
                "А)\tПрезидент Российской Федерации.",
                "Б)\tПравительство Российской Федерации.",
                "В)\tФедеральный орган исполнительной власти в области промышленной безопасности.",
                "Г)\tСубъекты Российской Федерации или органы местного самоуправления, на территории которых эксплуатируется опасный производственный объект."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Промышленная безопасность опасных производственных объектов в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» - это:",
            "vary": [
                "А) Состояние защищенности конституционного права граждан Российской Федерации на благоприятную окружающую среду посредством предупреждения негативных воздействий хозяйственной и иной деятельности на окружающую природную среду.",
                "Б) Система установленных законом мер, обеспечивающих состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
                "В) Состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
                "Г) Система установленных законом запретов, ограничений и предписаний по безопасной эксплуатации опасных производственных объектов."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " В каком документе устанавливается порядок проведения технического расследования причин аварий?",
            "vary": [
                "А) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "Б) В постановлении Правительства Российской Федерации.",
                "В) В Трудовом кодексе Российской Федерации.",
                "Г) В нормативном документе, утвержденном федеральным органом исполнительной власти в области промышленной безопасности."
            ],
            "correct": 4
        },
        {
            "num": 7,
            "quest": " Что является грубым нарушением деятельности в области промышленной безопасности в соответствии с Кодексом Российской Федерации об административных правонарушениях?",
            "vary": [
                "А) Нарушение требований промышленной безопасности, приведшее к возникновению непосредственной угрозы жизни или здоровью людей.",
                "Б) Нарушение требований промышленной безопасности, которое может привести к длительному простою оборудования.",
                "В) Нарушение требований промышленной безопасности, которое может привести к остановке технологического процесса предприятия, и, как следствие, к вынужденным отпускам работников.",
                "Г) Нарушение требований промышленной безопасности, результатом которого может быть инцидент на опасном производственном объекте без возникновения угрозы жизни или здоровью работников."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Какова периодичность документального оформления результатов анализа функционирования системы управления промышленной безопасностью эксплуатирующими организациями?",
            "vary": [
                "А)\tОдин раз в течение календарного года.",
                "Б)\tДва раза в течение календарного года.",
                "В)\tОдин раз в течение квартала.",
                "Г)\tНа усмотрение эксплуатирующей организации."
            ],
            "correct": 1
        },
        {
            "num": 9,
            "quest": " В каких документах устанавливаются формы оценки соответствия обязательным требованиям к техническим устройствам, применяемым на опасном производственном объекте?",
            "vary": [
                "А) В федеральных нормах и правилах в области промышленной безопасности.",
                "Б) В технических регламентах.",
                "В) В соответствующих нормативных правовых актах, утверждаемых Правительством Российской Федерации.",
                "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " На каком этапе осуществляется присвоение класса опасности опасному производственному объекту?",
            "vary": [
                "А) На этапе подготовки проектной документации.",
                "Б) На этапе проведения экспертизы промышленной безопасности зданий, сооружений и технических устройств, применяемых на опасном производственном объекте.",
                "В) На этапе его регистрации в государственном реестре опасных производственных объектов.",
                "Г) На этапе ввода в эксплуатацию."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": " Кто устанавливает порядок организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий?",
            "vary": [
                "А) Минстрой России.",
                "Б) Правительство Российской Федерации.",
                "В) Минстрой России совместно с Ростехнадзором.",
                "Г) Главгосэкспертиза."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Каким образом назначается специальная комиссия по техническому расследованию причин аварии?",
            "vary": [
                "А) Приказом руководителя организации, в которой произошла авария.",
                "Б) Приказом по территориальному органу Ростехнадзора или в зависимости от характера и возможных последствий аварии приказом по Ростехнадзору.",
                "В) Совместным приказом Ростехнадзора и МЧС России.",
                "Г) Распоряжением Правительства Российской Федерации."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Когда положение о производственном контроле считается принятым?",
            "vary": [
                "А) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты.",
                "Б) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с территориальным органом Ростехнадзора.",
                "В) После утверждения его территориальным органом Ростехнадзора.",
                "Г) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с центральным аппаратом Ростехнадзора."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Кто проводит строительный контроль?",
            "vary": [
                "А)\tПодрядчик и застройщик, технический заказчик либо организация, осуществляющая подготовку проектной документации и привлеченная техническим заказчиком (застройщиком) по договору для осуществления строительного контроля.",
                "Б)\tСаморегулируемая организация.",
                "В)\tФедеральный орган исполнительной власти, уполномоченный на осуществление строительного надзора.",
                "Г)\tОрганы исполнительной власти субъектов Российской Федерации, уполномоченные на осуществление регионального строительного надзора."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Что входит в понятие «авария» в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса.",
                "Б) Разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ.",
                "В) Контролируемое и (или) неконтролируемое горение, а также взрыв опасного производственного объекта.",
                "Г) Нарушение целостности или полное разрушение сооружений и технических устройств опасного производственного объекта при отсутствии взрыва либо выброса опасных веществ."
            ],
            "correct": 2
        },
        {
            "num": 6,
            "quest": " При каком условии представители организации, эксплуатирующей опасный производственный объект, принимают участие в техническом расследовании причин аварии?",
            "vary": [
                "А) Нет, они в расследовании не принимают участия.",
                "Б) В качестве члена комиссии по расследованию, но их число не должно превышать 25% от общего числа членов комиссии.",
                "В) В качестве члена комиссии по расследованию, но их число не должно превышать 50% от общего числа членов комиссии."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " Что является результатом проведения экспертизы промышленной безопасности?",
            "vary": [
                "А) Заключение экспертизы промышленной безопасности.",
                "Б) Сертификат соответствия объекта экспертизы.",
                "В) Экспертная оценка объекта экспертизы, оформленная протоколом."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Кто должен разрабатывать Положение о производственном контроле?",
            "vary": [
                "А)\tТолько эксплуатирующая организация.",
                "Б)\tТолько структурные подразделения эксплуатирующей организации.",
                "В)\tЭксплуатирующая организация и обособленные подразделения юридического лица, в случаях предусмотренных положениями об обособленных подразделениях."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " Что включает в себя понятие «владелец опасного объекта» в соответствии с Федеральным законом от 27 июля 2010 г. № 225-ФЗ «Об обязательном страховании гражданской ответственности владельцев опасных объектов за причинение вреда в результате аварии на опасном объекте»?",
            "vary": [
                "А)\tЮридическое лицо, владеющее опасным объектом на праве собственности.",
                "Б)\tЮридическое лицо или индивидуальный предприниматель, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющие эксплуатацию опасного объекта.",
                "В)\tЮридические лица, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании, независимо от того, осуществляют они эксплуатацию опасного производственного объекта или нет."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " Что из указанного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А)\tРазработка локальных нормативных документов по охране труда.",
                "Б)\tОбеспечение наличия на опасном производственном объекте нормативных правовых актов, устанавливающих требования промышленной безопасности, а также правил ведения работ на опасном производственном объекте.",
                "В)\tОбеспечение работников опасного производственного объекта средствами индивидуальной защиты.",
                "Г)\tДекларирование соответствия условий труда государственным нормативным требованиям охраны труда."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " В отношении каких объектов государственная экспертиза проектов объектов капитального строительства не проводится?",
            "vary": [
                "А) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять на территориях двух и более субъектов Российской Федерации.",
                "Б) Объектов капитального строительства, в отношении которых не требуется получение разрешения на строительство.",
                "В) Особо опасных, технически сложных и уникальных объектов.",
                "Г) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять в исключительной экономической зоне Российской Федерации, на континентальном шельфе Российской Федерации, во внутренних морских водах и в территориальном море Российской Федерации."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " На кого возлагается финансирование расходов на техническое расследование причин аварий?",
            "vary": [
                "А) На территориальный орган Ростехнадзора.",
                "Б) На организацию, эксплуатирующую опасные производственные объекты.",
                "В) На страховую компанию, с которой заключен договор обязательного страхования гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте.",
                "Г) На организацию, эксплуатирующую опасные производственные объекты или страховую компанию, в которой застрахована гражданская ответственность этой организации."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " В какие сроки эксплуатирующая организация представляет в Ростехнадзор или его территориальные органы сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) Ежегодно, в течение I квартала текущего года.",
                "Б) Ежегодно до 1 апреля соответствующего календарного года.",
                "В) Раз в полгода, не позднее 15 числа месяца, следующего за отчетным периодом.",
                "Г) Ежегодно, не позднее 1 февраля текущего года."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Кто имеет право проводить сертификацию технических устройств, применяемых на опасных производственных объектах?",
            "vary": [
                "А)\tОрган по сертификации, аккредитованный в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации.",
                "Б)\tОрганизации, аккредитованные федеральным органом исполнительной власти по стандартизации, метрологии и сертификации.",
                "В)\tОрганизации, аккредитованные федеральным органом исполнительной власти в области промышленной безопасности, совместно с федеральным органом исполнительной власти по стандартизации, метрологии и сертификации."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Что входит в понятие «инцидент» в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса.",
                "Б) Разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ, при которых нет пострадавших.",
                "В) Контролируемое и (или) неконтролируемое горение, а также взрыв опасного производственного объекта, не сопровождающиеся выбросом в окружающую среду опасных веществ.",
                "Г) Нарушение целостности или полное разрушение сооружений и технических устройств опасного производственного объекта при отсутствии взрыва либо выброса опасных веществ."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " Куда организация обязана направить результаты технического расследования причин аварии?",
            "vary": [
                "А) Только в федеральный орган исполнительной власти в области промышленной безопасности.",
                "Б) В центральный аппарат или территориальный орган Ростехнадзора, проводивший расследование, в соответствующие органы (организации), представители которых принимали участие в работе комиссии по техническому расследованию причин аварии, в соответствующий орган прокуратуры и другие органы (организации), определенные председателем комиссии.",
                "В) В центральный аппарат или территориальный орган Ростехнадзора, проводивший расследование, страховую организацию, территориальные органы МЧС России.",
                "Г) В федеральный орган исполнительной власти в области промышленной безопасности, вышестоящий орган, орган местного самоуправления, государственную инспекцию труда субъекта Российской Федерации, территориальное объединение профсоюза, а также в территориальные органы МЧС России."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Каким документом установлен перечень сведений, содержащихся в декларации промышленной безопасности, и порядок ее оформления?",
            "vary": [
                "А) Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "Б) Правилами, утвержденными постановлением Правительства Российской Федерации.",
                "В) Документом, утвержденным федеральным органом исполнительной власти в области промышленной безопасности.",
                "Г) Положением, утвержденным совместным приказом Ростехнадзора и МЧС России."
            ],
            "correct": 3
        },
        {
            "num": 8,
            "quest": " Кто устанавливает требования к форме предоставления сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А)\tПравительство Российской Федерации.",
                "Б)\tРостехнадзор.",
                "В)\tФедеральная служба по труду и занятости.",
                "Г)\tЭксплуатирующая организация."
            ],
            "correct": 2
        },
        {
            "num": 9,
            "quest": " Технические устройства, применяемые на опасном производственном объекте, в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежат:",
            "vary": [
                "А) Обязательной сертификации.",
                "Б) Техническому аудиту.",
                "В) Экспертизе промышленной безопасности по позициям, установленным в п. 2 ст. 7 Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», если иные формы оценки соответствия не установлены в технических регламентах."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " Что из перечисленного не обязана выполнять организация в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Обеспечивать наличие и функционирование необходимых приборов и систем контроля за производственными процессами в соответствии с установленными требованиями.",
                "Б) Предотвращать проникновение на опасный производственный объект посторонних лиц.",
                "В) Организовывать и осуществлять производственный контроль за соблюдением требований промышленной безопасности.",
                "Г) Создавать систему управления промышленной безопасностью и обеспечивать ее функционирование на опасных производственных объектах III класса опасности."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какого права не имеют должностные лица Ростехнадзора при осуществлении федерального государственного надзора в области промышленной безопасности?",
            "vary": [
                "А) Посещать организации, эксплуатирующие опасные производственные объекты, при наличии служебного удостоверения и копии приказа о проведении проверки.",
                "Б) Выдавать лицензии на отдельные виды деятельности, связанные с повышенной опасностью промышленных производств.",
                "В) Давать указания о выводе людей с рабочих мест в случае угрозы жизни и здоровью работников.",
                "Г) Составлять протоколы об административных правонарушениях, связанных с нарушениями обязательных требований, рассматривать дела об указанных административных правонарушениях и принимать меры по предотвращению таких нарушений.",
                "Д) Направлять в уполномоченные органы материалы, связанные с нарушениями обязательных требований, для решения вопросов о возбуждении уголовных дел по признакам преступлений."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " С какой периодичностью эксплуатирующая организация обязана представлять информацию о произошедших авариях и куда?",
            "vary": [
                "А) 1 раз в год в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект.",
                "Б) 1 раз в полгода в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект.",
                "В) 1 раз в год в соответствующее отраслевое управление Ростехнадзора.",
                "Г) 1 раз в полгода в соответствующее отраслевое управление Ростехнадзора."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Куда эксплуатирующие организации, подведомственные Ростехнадзору, представляют информацию об организации производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) В центральный аппарат Ростехнадзора.",
                "Б) В Ростехнадзор или его территориальные органы.",
                "В) В вышестоящую организацию или ведомство.",
                "Г) В МЧС России."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " В какой срок опасные производственные объекты, вводимые в эксплуатацию, должны быть внесены в государственный реестр?",
            "vary": [
                "А)\tНе позднее трех месяцев с даты начала их эксплуатации.",
                "Б)\tВ течение 40 рабочих дней с даты начала их эксплуатации.",
                "В)\tНе позднее 20 рабочих дней со дня поступления в регистрирующий орган сведений, характеризующих каждый объект.",
                "Г)\tСрок не регламентирован."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " На кого распространяются нормы Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) На все организации независимо от их организационно-правовых форм и форм собственности, осуществляющие деятельность в области промышленной безопасности опасных производственных объектов на территории Российской Федерации и на иных территориях, над которыми Российская Федерация осуществляет юрисдикцию в соответствии с законодательством Российской Федерации и нормами международного права.",
                "Б) На все организации независимо от их организационно-правовых форм и форм собственности, осуществляющие деятельность в области промышленной безопасности опасных производственных объектов только на территории Российской Федерации.",
                "В) На государственные и негосударственные некоммерческие организации, эксплуатирующие опасные производственные объекты в порядке, установленном законодательством Российской Федерации.",
                "Г) На все коммерческие организации независимо от форм осуществления деятельности в области промышленной безопасности опасных производственных объектов."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " В какой срок должен быть составлен акт технического расследования причин аварии?",
            "vary": [
                "А) В течение 30 рабочих дней.",
                "Б) В течение 30 календарных дней.",
                "В) В течение 20 дней.",
                "Г) Предельный срок не устанавливается."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Для каких опасных производственных объектов обязательна разработка декларации промышленной безопасности?",
            "vary": [
                "А) Для опасных производственных объектов I, II и III классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества в количествах, указанных в приложении № 2 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "Б) Для всех опасных производственных объектов независимо от класса опасности объекта.",
                "В) Для опасных производственных объектов I и II классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества в количествах, указанных в приложении № 2 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» (за исключением использования взрывчатых веществ при проведении взрывных работ).",
                "Г) Для объектов, указанных в приложении № 1 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
            ],
            "correct": 3
        },
        {
            "num": 8,
            "quest": " Что из перечисленного не относится к обязанностям работника, ответственного за осуществление производственного контроля за соблюдением требований промышленной безопасности на опасных производственных объектах?",
            "vary": [
                "А)\tПроведение комплексных и целевых проверок состояния промышленной безопасности, выявление опасных факторов на рабочих местах.",
                "Б)\tРазработка плана работы по осуществлению производственного контроля в подразделениях эксплуатирующей организации.",
                "В)\tОрганизация и проведение работ по специальной оценке условий труда.",
                "Г)\tУчастие в техническом расследовании причин аварий, инцидентов и несчастных случаев."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " В каких законах устанавливаются виды деятельности, подлежащие лицензированию в области промышленной безопасности?",
            "vary": [
                "А) Только в Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
                "Б) Только в Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов\" и Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
                "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», Федеральном законе от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов деятельности» и Федеральном законе от 21 декабря 1994 г. № 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера»."
            ],
            "correct": 1
        },
        {
            "num": 10,
            "quest": " В обязанности организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» входит:",
            "vary": [
                "А) Выполнение обязательств по охране труда, предусмотренных коллективными договорами и соглашениями.",
                "Б) Приостановление эксплуатации опасного производственного объекта в случае аварии или инцидента на опасном производственном объекте.",
                "В) Участие в рассмотрении вопросов, связанных с обеспечением безопасных условий труда на рабочем месте и в расследовании происшедшего несчастного случая на производстве, или профессионального заболевания.",
                "Г) Все из перечисленного."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каком случае должностные лица Ростехнадзора вправе привлекать к административной ответственности лиц, виновных в нарушении требований промышленной безопасности?",
            "vary": [
                "А) Это не относится к их компетенции.",
                "Б) При осуществлении федерального государственного надзора в области промышленной безопасности.",
                "В) Только, если это сопряжено с направлением в суд материалов о привлечении указанных лиц к уголовной ответственности."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Чем регламентируется порядок проведения работ по установлению причин инцидентов на опасном производственном объекте?",
            "vary": [
                "А) Документом, утвержденным организацией, эксплуатирующей опасные производственные объекты, по согласованию с представительным органом работников данной организации.",
                "Б) Документом, утвержденным организацией, эксплуатирующей опасный производственный объект, согласованным с территориальным органом Ростехнадзора, осуществляющим надзор за данным объектом.",
                "В) Документом, утвержденным организацией, эксплуатирующей опасный производственный объект, согласованным с органом исполнительной власти субъекта федерации, на территории которого находится опасный производственный объект."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " В каком случае юридическое лицо признается виновным в совершении административного правонарушения?",
            "vary": [
                "А) Если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых предусмотрена административная ответственность, но им не были приняты все зависящие от него меры по их соблюдению.",
                "Б) Если должностное лицо, рассматривающее дело об административном правонарушении, уверено в виновности юридического лица.",
                "В) Если юридическое лицо признало факт совершения административного правонарушения."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Что из перечисленного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А)\tСпециальная оценка условий труда.",
                "Б)\tОбеспечение укомплектованности штата работников опасного производственного объекта.",
                "В)\tСтрахование работников."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Что понимается под требованиями промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Условия, запреты, ограничения и другие обязательные требования, содержащиеся в федеральных законах, соблюдение которых обеспечивает промышленную безопасность.",
                "Б) Требования, содержащиеся в нормативных технических документах, принимаемых федеральным органом исполнительной власти, специально уполномоченным в области промышленной безопасности в рамках его компетенции и по установленным формам.",
                "В) Условия, запреты, ограничения и другие обязательные требования, содержащиеся в Федеральном законе от 21 июля 1997 г. № 116-ФЗ, других федеральных законах и принимаемых в соответствии с ними нормативных правовых актах Президента Российской Федерации, нормативных правовых актах Правительства Российской Федерации, а также федеральных нормах и правилах в области промышленной безопасности.",
                "Г) Условия, запреты, ограничения, установленные в нормативных актах, соблюдение которых обеспечивает состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " Каким образом назначается специальная комиссия по техническому расследованию причин аварии?",
            "vary": [
                "А) Приказом руководителя организации, в которой произошла авария.",
                "Б) Приказом по территориальному органу Ростехнадзора или в зависимости от характера и возможных последствий аварии приказом по Ростехнадзору.",
                "В) Совместным приказом Ростехнадзора и МЧС России.",
                "Г) Распоряжением Правительства Российской Федерации."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " В какой срок после внесения в реестр последней декларации промышленной безопасности для действующих опасных производственных объектов декларация должна быть разработана вновь?",
            "vary": [
                "А) По истечении десяти лет.",
                "Б) По истечении пяти лет.",
                "В) Повторно декларация не разрабатывается.",
                "Г) Декларация разрабатывается вновь только при смене владельца опасного производственного объекта."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " В каком документе установлен перечень сведений об организации производственного контроля за соблюдением требований промышленной безопасности, направляемых эксплуатирующей организацией в Ростехнадзор?",
            "vary": [
                "А)\tВ Федеральном законе «О промышленной безопасности опасных производственных объектов».",
                "Б)\tВ Правилах организации и осуществления производственного контроля за соблюдением требований промышленной безопасности.",
                "В)\tВ Общих правилах промышленной безопасности для организаций, осуществляющих деятельность в области промышленной безопасности опасных производственных объектов.",
                "Г)\tВо всех перечисленных документах."
            ],
            "correct": 2
        },
        {
            "num": 9,
            "quest": " Как называется один из видов деятельности в области промышленной безопасности подлежащий лицензированию в соответствии с Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
            "vary": [
                "А) Эксплуатация взрывопожароопасных и химически опасных производственных объектов всех классов опасности.",
                "Б) Эксплуатация взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности.",
                "В) Эксплуатация взрывопожароопасных опасных производственных объектов.",
                "Г) Эксплуатация химически опасных производственных объектов."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " Каким образом производится ввод в эксплуатацию опасного производственного объекта?",
            "vary": [
                "А) В порядке, установленном законодательством Российской Федерации о промышленной безопасности.",
                "Б) В порядке, установленном законодательством Российской Федерации о градостроительной деятельности.",
                "В) В порядке, установленном законодательством Российской Федерации о техническом регулировании."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каком случае внеплановая выездная проверка может быть проведена незамедлительно с извещением органа прокуратуры без согласования с ним?",
            "vary": [
                "А) По истечении срока исполнения юридическим лицом, индивидуальным предпринимателем, выданного органом государственного надзора предписания об устранении выявленного нарушения обязательных требований промышленной безопасности.",
                "Б) При поступлении в орган государственного надзора обращений от граждан и юридических лиц или органов государственной власти информации о фактах нарушений обязательных требований промышленной безопасности, если они создают угрозу причинения вреда или угрозу возникновения аварий и (или) чрезвычайных ситуаций техногенного характера.",
                "В) По истечении одного года со дня окончания проведения последней плановой проверки организации по соблюдению обязательных требований промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " С какой периодичностью организация, эксплуатирующая опасные производственные объекты, должна направлять информацию об инцидентах в территориальный орган Ростехнадзора?",
            "vary": [
                "А) Информация об инцидентах не сообщается в Ростехнадзор и его территориальные органы.",
                "Б) Ежеквартально.",
                "В) Информация направляется раз в три месяца при наличии инцидентов.",
                "Г) Ежегодно, независимо от того были инциденты или нет."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Какая административная ответственность предусмотрена законодательством Российской Федерации за нарушение должностными лицами требований промышленной безопасности или лицензионных требований на осуществление видов деятельности в области промышленной безопасности?",
            "vary": [
                "А) Вынесение письменного предупреждения, о чем делается соответствующая отметка в личном деле привлеченного к ответственности лица, или штраф в размере до одного минимального размера оплаты труда.",
                "Б) Административный арест на срок до 15 суток или административный штраф в размере до тридцати тысяч рублей.",
                "В) Исправительные работы или административный штраф в размере до пятидесяти тысяч рублей.",
                "Г) Наложение административного штрафа в размере от двадцати до тридцати тысяч рублей или дисквалификация на срок от шести месяцев до одного года."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": " Кем устанавливаются порядок разработки и требования к содержанию планов мероприятий по локализации и ликвидации последствий аварий?",
            "vary": [
                "А)\tФедеральной службой по экологическому, технологическому и атомному надзору.",
                "Б)\tПравительством Российской Федерации.",
                "В)\tМинистерством Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " В каком нормативном правовом акте содержится перечень критериев, по которым производственный объект относится к категории опасных?",
            "vary": [
                "А) В Федеральном законе «О промышленной безопасности опасных производственных объектов».",
                "Б) В постановлении Правительства Российской Федерации «О регистрации объектов в государственном реестре».",
                "В) В указе Президента Российской Федерации «Об утверждении перечня опасных производственных объектов».",
                "Г) В Положении о Федеральной службе по экологическому, технологическому и атомному надзору."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " На кого возлагается финансирование расходов на техническое расследование причин аварий?",
            "vary": [
                "А) На территориальный орган Ростехнадзора.",
                "Б) На организацию, эксплуатирующую опасные производственные объекты.",
                "В) На страховую компанию, с которой заключен договор обязательного страхования гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте.",
                "Г) На организацию, эксплуатирующую опасные производственные объекты или страховую компанию, в которой застрахована гражданская ответственность этой организации."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " В каком случае для действующих опасных производственных объектов декларация промышленной безопасности не должна разрабатываться вновь?",
            "vary": [
                "А) В случае истечения десяти лет со дня внесения в реестр деклараций промышленной безопасности последней декларации промышленной безопасности.",
                "Б) В случае увеличения более чем на пять процентов количества опасных производственных веществ, которые находятся или могут находиться на опасном производственном объекте.",
                "В) В случае изменения требований промышленной безопасности или изменения технологического процесса.",
                "Г) По предписанию федерального органа исполнительной власти в области промышленной безопасности или его территориального органа в случае выявления несоответствия сведений, содержащихся в декларации промышленной безопасности, сведениям, полученным в ходе осуществления федерального государственного надзора в области промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Что из перечисленного не подлежит экспертизе промышленной безопасности?",
            "vary": [
                "А)\tДокументация на капитальный ремонт опасного производственного объекта.",
                "Б)\tТехнические устройства, применяемые на опасном производственном объекте.",
                "В)\tЗдания и сооружения на опасном производственном объекте, предназначенные для технологических процессов, хранения сырья или продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий.",
                "Г)\tДекларация промышленной безопасности опасного производственного объекта.",
                "Д)\tОбоснование безопасности опасного производственного объекта и из изменения к обоснованию безопасности опасного производственного объекта."
            ],
            "correct": 1
        },
        {
            "num": 9,
            "quest": " Что из перечисленного не относится к полномочиям лицензирующих органов?",
            "vary": [
                "А) Приостановление действия лицензии.",
                "Б) Формирование и ведение реестра лицензии.",
                "В) Аннулирование лицензии в случае нарушения требований промышленной безопасности.",
                "Г) Утверждение формы лицензии."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " Какая организация осуществляет авторский надзор в процессе капитального ремонта или технического перевооружения опасного производственного объекта?",
            "vary": [
                "А) Организация, эксплуатирующая опасный производственный объект.",
                "Б) Организация, разработавшая проектную документацию в порядке, установленном сводом правил «Положение об авторском надзоре за строительством зданий и сооружений»",
                "В) Территориальный орган Ростехнадзора.",
                "Г) Орган местного самоуправления, на территории которого расположен объект."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими документами могут устанавливаться обязательные требования в сфере технического регулирования?",
            "vary": [
                "А) Техническими регламентами.",
                "Б) Национальными стандартами и сводами правил.",
                "В) Техническими регламентами, национальными стандартами и сводами правил."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Кем проводится расследование группового несчастного случая с числом погибших в результате аварии на опасном производственном объекте более пяти человек?",
            "vary": [
                "А) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает и возглавляет работодатель или его представитель.",
                "Б) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает руководитель территориального органа Ростехнадзора, а возглавляет комиссию работодатель или его представитель.",
                "В) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает руководитель территориального органа Ростехнадзора, а возглавляет комиссию представитель этого органа.",
                "Г) Комиссией, в которую входят представители работодателя, Ростехнадзора, профсоюзов, соответствующей государственной инспекции труда. Состав комиссии утверждает и возглавляет руководитель территориального органа Ростехнадзора."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Что является грубым нарушением деятельности в области промышленной безопасности в соответствии с Кодексом Российской Федерации об административных правонарушениях?",
            "vary": [
                "А) Нарушение требований промышленной безопасности, приведшее к возникновению непосредственной угрозы жизни или здоровью людей.",
                "Б) Нарушение требований промышленной безопасности, которое может привести к длительному простою оборудования.",
                "В) Нарушение требований промышленной безопасности, которое может привести к остановке технологического процесса предприятия, и, как следствие, к вынужденным отпускам работников.",
                "Г) Нарушение требований промышленной безопасности, результатом которого может быть инцидент на опасном производственном объекте без возникновения угрозы жизни или здоровью работников."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " В отношении каких объектов предусмотрена разработка планов мероприятий по локализации и ликвидации последствий аварий на опасных производственных объектах?",
            "vary": [
                "А)\tВсех опасных производственных объектов.",
                "Б)\tОпасных производственных объектов I и II классов опасности.",
                "В)\tОпасных производственных объектов I, II и III классов опасности, предусмотренных пп. 1, 4, 5 и 6 приложения 1 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " На какие классы опасности в зависимости от уровня потенциальной опасности аварий на них для жизненно важных интересов личности и общества подразделяются опасные производственные объекты?",
            "vary": [
                "А) I класс опасности - опасные производственные объекты чрезвычайно высокой опасности; II класс опасности - опасные производственные объекты высокой опасности;  III класс опасности - опасные производственные объекты средней опасности;  IV класс опасности - опасные производственные объекты низкой опасности.",
                "Б) I класс опасности - опасные производственные объекты низкой опасности;  II класс опасности - опасные производственные объекты средней опасности;  III класс опасности - опасные производственные объекты высокой опасности;  IV класс опасности - опасные производственные объекты чрезвычайно высокой опасности.",
                "В) I класс опасности - опасные производственные объекты высокой опасности;  II класс опасности - опасные производственные объекты средней опасности;  III класс опасности - опасные производственные объекты низкой опасности;  IV класс опасности - неопасные производственные объекты (вероятность аварии равна нулю)."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " С какой периодичностью эксплуатирующая организация обязана представлять информацию о произошедших авариях и куда?",
            "vary": [
                "А) 1 раз в год в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект.",
                "Б) 1 раз в полгода в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект.",
                "В) 1 раз в год в соответствующее отраслевое управление Ростехнадзора.",
                "Г) 1 раз в полгода в соответствующее отраслевое управление Ростехнадзора."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Кто утверждает декларацию промышленной безопасности?",
            "vary": [
                "А) Руководитель территориального органа федерального органа исполнительной власти в области промышленной безопасности или его заместители.",
                "Б) Руководитель экспертной организации, выполнившей экспертизу декларации промышленной безопасности.",
                "В) Руководитель организации, эксплуатирующей опасный производственный объект.",
                "Г) Руководитель эксплуатирующей организации совместно с территориальным органом Ростехнадзора."
            ],
            "correct": 3
        },
        {
            "num": 8,
            "quest": " В отношении какого опасного производственного объекта эксперту запрещается участвовать в проведении экспертизы промышленной безопасности?",
            "vary": [
                "А)\tВ отношении технических устройств, применяемых на опасных производственных объектах по хранению и уничтожению химического оружия.",
                "Б)\tВ отношении объектов, находящихся в государственной собственности.",
                "В)\tВ отношении опасного производственного объекта, принадлежащего на праве собственности или ином законном основании организации, в трудовых отношениях с которой состоит эксперт."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " Какой минимальный срок действия лицензии установлен Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
            "vary": [
                "А) 1 год.",
                "Б) 3 года.",
                "В) 5 лет.",
                "Г) Лицензия действует бессрочно."
            ],
            "correct": 4
        },
        {
            "num": 10,
            "quest": " Кто устанавливает требования к организации и осуществлению производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) Организация, эксплуатирующая опасный производственный объект.",
                "Б) Правительство Российской Федерации.",
                "В) Федеральный орган исполнительной власти в области промышленной безопасности.",
                "Г) Федеральный орган исполнительной власти в области промышленной безопасности совместно с Федеральным органом исполнительной власти в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " По каким вопросам не принимаются технические регламенты?",
            "vary": [
                "А) Безопасности продукции (технических устройств, применяемых на опасном производственном объекте).",
                "Б) Безопасной эксплуатации зданий, строений, сооружений и безопасного использования прилегающих к ним территорий.",
                "В) Осуществления деятельности в области промышленной безопасности.",
                "Г) Пожарной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Каким нормативным документом устанавливается обязательность проведения подготовки и аттестации работников, эксплуатирующих опасные производственные объекты, в области промышленной безопасности?",
            "vary": [
                "А) Приказом Ростехнадзора от 29 января 2007 г. № 37 «О порядке подготовки и аттестации работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору».",
                "Б) Федеральным законом от 21 июля 1997 № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) Трудовым кодексом Российской Федерации."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Что является результатом проведения экспертизы промышленной безопасности?",
            "vary": [
                "А) Заключение экспертизы промышленной безопасности.",
                "Б) Сертификат соответствия объекта экспертизы.",
                "В) Экспертная оценка объекта экспертизы, оформленная протоколом."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов I класса опасности (за исключением объектов, на которых ведутся горные работы)?",
            "vary": [
                "А)\t1 год.",
                "Б)\t2 года.",
                "В)\t3 года.",
                "Г)\t5 лет."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Что понимается под обоснованием безопасности опасного производственного объекта?",
            "vary": [
                "А) Это документ, содержащий сведения об условиях безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта.",
                "Б) Это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, требования к безопасной эксплуатации опасного производственного объекта, требования к обслуживающему персоналу.",
                "В) Это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, условия безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " Чем регламентируется порядок проведения работ по установлению причин инцидентов на опасном производственном объекте?",
            "vary": [
                "А) Документом, утвержденным организацией, эксплуатирующей опасные производственные объекты, по согласованию с представительным органом работников данной организации.",
                "Б) Документом, утвержденным организацией, эксплуатирующей опасный производственный объект, согласованным с территориальным органом Ростехнадзора, осуществляющим надзор за данным объектом.",
                "В) Документом, утвержденным организацией, эксплуатирующей опасный производственный объект, согласованным с органом исполнительной власти субъекта федерации, на территории которого находится опасный производственный объект."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Кто осуществляет ведение реестра деклараций промышленной безопасности опасных производственных объектов?",
            "vary": [
                "А) Ростехнадзор.",
                "Б) Государственная регистрационная палата.",
                "В) Ростехнадзор совместно с МЧС России.",
                "Г) Минстрой России."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Какими нормативными правовыми актами устанавливаются требования к проведению экспертизы промышленной безопасности и к оформлению заключения экспертизы промышленной безопасности?",
            "vary": [
                "А)\tПостановлениями Правительства Российской Федерации.",
                "Б)\tФедеральными законами.",
                "В)\tФедеральными нормами и правилами в области промышленной безопасности.",
                "Г)\tСтандартами саморегулируемых организаций в области экспертизы промышленной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " Какие из перечисленных документов не вправе требовать лицензирующий орган у соискателя лицензии на эксплуатацию взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности?",
            "vary": [
                "А) Данные документа о постановке соискателя лицензии на учет в налоговом органе.",
                "Б) Копии документов, перечень которых определяется положением о лицензировании конкретного вида деятельности и которые свидетельствуют о соответствии соискателя лицензии лицензионным требованиям.",
                "В) Копии документов, свидетельствующие об отсутствии у юридического лица налоговой задолженности за предыдущий год.",
                "Г) Реквизиты документа, подтверждающего факт уплаты государственной пошлины за предоставление лицензии, либо иные сведения, подтверждающие факт уплаты указанной государственной пошлины."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " Какая из перечисленных задач не относится к задачам производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте?",
            "vary": [
                "А) Анализ состояния промышленной безопасности в эксплуатирующей организации.",
                "Б) Координация работ, направленных на предупреждение аварий на опасных производственных объектах.",
                "В) Контроль за своевременным проведением необходимых испытаний и технических освидетельствований технических устройств, применяемых на опасных производственных объектах, ремонтом и поверкой контрольных средств измерений.",
                "Г) Декларирование соответствия условий труда государственным нормативным требованиям охраны труда."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что является объектом технического регулирования?",
            "vary": [
                "А) Требования к продукции, в том числе зданиям и сооружениям, или к продукции и связанным с требованиями к продукции процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации.",
                "Б) Только продукция.",
                "В) Опасные производственные объекты.",
                "Г) Продукция и услуги, связанные только с исполнением обязательных требований к процессам проектирования, производства, монтажа, наладки, хранения, перевозки, реализации и утилизации."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Кто является страхователями гражданской ответственности за причинение вреда в результате аварии на опасном производственном объекте?",
            "vary": [
                "А) Юридические лица и физические лица, заключившие со страховщиками договоры страхования.",
                "Б) Владельцы опасных производственных объектов (юридические лица или индивидуальные предприниматели), заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте.",
                "В) Владельцы опасных производственных объектов, за исключением индивидуальных предпринимателей, заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Каким документом установлен перечень сведений, содержащихся в декларации промышленной безопасности, и порядок ее оформления?",
            "vary": [
                "А) Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "Б) Правилами, утвержденными постановлением Правительства Российской Федерации.",
                "В) Документом, утвержденным федеральным органом исполнительной власти в области промышленной безопасности.",
                "Г) Положением, утвержденным совместным приказом Ростехнадзора и МЧС России."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов II класса опасности (за исключением объектов, на которых ведутся горные работы)?",
            "vary": [
                "А)\t1 год.",
                "Б)\t2 года.",
                "В)\t3 года.",
                "Г)\t5 лет."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " В каком случае разрабатывается обоснование безопасности опасного производственного объекта?",
            "vary": [
                "А) В случае если при эксплуатации, капитальном ремонте, консервации или ликвидации опасного производственного объекта требуется отступление от требований промышленной безопасности, установленных федеральными нормами и правилами в области промышленной безопасности, таких требований недостаточно и (или) они не установлены.",
                "Б) При подготовке проектной документации на любой опасный производственный объект независимо от класса опасности.",
                "В) В случаях, когда разработчиком проектной документации является иностранная организация.",
                "Г) При разработке плана по локализации и ликвидации последствий аварий на опасных производственных объектах."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " С какой периодичностью организация, эксплуатирующая опасные производственные объекты, должна направлять информацию об инцидентах в территориальный орган Ростехнадзора?",
            "vary": [
                "А) Информация об инцидентах не сообщается в Ростехнадзор и его территориальные органы.",
                "Б) Ежеквартально.",
                "В) Информация направляется раз в три месяца при наличии инцидентов.",
                "Г) Ежегодно, независимо от того были инциденты или нет."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " При строительстве и реконструкции каких объектов капитального строительства осуществляется государственный строительный надзор?",
            "vary": [
                "А) При строительстве объектов капитального строительства, проектная документация которых подлежит экспертизе в соответствии со статьей 49 Градостроительного кодекса Российской Федерации либо является модифицированной проектной документацией.",
                "Б) При строительстве любых объектов.",
                "В) Только при строительстве объектов, которые в соответствии с Градостроительным кодексом Российской Федерации являются особо опасными, технически сложными или уникальными.",
                "Г) Только при строительстве объектов, общая площадь которых оставляет более 1500 м2."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " После прохождения каких процедур заключение экспертизы промышленной безопасности может быть использовано в целях, установленных Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А)\tСразу после подписания заключения экспертизы руководителем экспертной организации и экспертами, проводившими экспертизу.",
                "Б)\tПосле утверждения заключения экспертизы промышленной безопасности в органах Ростехнадзора.",
                "В)\tПосле подписания заключения экспертизы руководителем экспертной организации и экспертами, проводившими экспертизу, и внесения его в реестр заключений экспертизы промышленной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " В какой срок лицензирующий орган обязан принять решение о предоставлении или об отказе в предоставлении лицензии?",
            "vary": [
                "А) Не позднее 60 календарных дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
                "Б) Не позднее 30 рабочих дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
                "В) Не позднее 45 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов.",
                "Г) Определяется договором между лицензиатом и лицензирующим органом."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " При какой численности работников эксплуатирующей организации, занятых на опасных производственных объектах, функции лица, ответственного за осуществление производственного контроля рекомендуется возлагать на специально назначенного решением руководителя организации работника?",
            "vary": [
                "А)\tМенее 150 человек.",
                "Б)\tОт 150 до 500 человек.",
                "В)\tСвыше 500 человек."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какими документами могут приниматься технические регламенты в соответствии с Федеральным законом от 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании»?",
            "vary": [
                "А) Только Федеральными законами и межправительственными соглашениями стран-участниц Таможенного союза.",
                "Б) Только Федеральными законами и постановлениями Правительства Российской Федерации.",
                "В) Любыми нормативными правовыми актами Российской Федерации.",
                "Г) Международными договорами, межправительственными соглашениями, Федеральными законами, указами Президента Российской Федерации, постановлениями Правительства Российской Федерации, нормативными правовыми актами федерального органа исполнительной власти по техническому регулированию."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": " Какие из указанных опасных объектов не относятся к объектам, владельцы которых обязаны осуществлять обязательное страхование?",
            "vary": [
                "А)\tОпасные производственные объекты, подлежащие регистрации  в государственном реестре.",
                "Б)\tЛифты, подъемные платформы для инвалидов, эскалаторы (за исключением эскалаторов в метрополитенах).",
                "В)\tАвтозаправочные станции жидкого моторного топлива.",
                "Г)\tОпасные производственные объекты, расположенные в границах объектов использования атомной энергии.",
                "Д)\tПассажирские конвейеры (движущиеся пешеходные дорожки)."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": " Для каких опасных производственных объектов обязательна разработка декларации промышленной безопасности?",
            "vary": [
                "А) Для опасных производственных объектов I, II и III классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества в количествах, указанных в приложении № 2 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "Б) Для всех опасных производственных объектов независимо от класса опасности объекта.",
                "В) Для опасных производственных объектов I и II классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества в количествах, указанных в приложении № 2 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» (за исключением использования взрывчатых веществ при проведении взрывных работ).",
                "Г) Для объектов, указанных в приложении № 1 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов III класса опасности (за исключением объектов, на которых ведутся горные работы)?",
            "vary": [
                "А)\t1 год.",
                "Б)\t2 года.",
                "В)\t3 года.",
                "Г)\t5 лет."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": " Какой экспертизе в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежит обоснование безопасности опасного производственного объекта?",
            "vary": [
                "А) Государственной экспертизе.",
                "Б) Экспертизе промышленной безопасности.",
                "В) Экологической экспертизе."
            ],
            "correct": 2
        },
        {
            "num": 6,
            "quest": " Кем проводится расследование группового несчастного случая с числом погибших в результате аварии на опасном производственном объекте более пяти человек?",
            "vary": [
                "А) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает и возглавляет работодатель или его представитель.",
                "Б) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает руководитель территориального органа Ростехнадзора, а возглавляет комиссию работодатель или его представитель.",
                "В) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает руководитель территориального органа Ростехнадзора, а возглавляет комиссию представитель этого органа.",
                "Г) Комиссией, в которую входят представители работодателя, Ростехнадзора, профсоюзов, соответствующей государственной инспекции труда. Состав комиссии утверждает и возглавляет руководитель территориального органа Ростехнадзора."
            ],
            "correct": 4
        },
        {
            "num": 7,
            "quest": " Какой экспертизе подлежит декларация промышленной безопасности, разрабатываемая в составе документации на техническое перевооружение опасного производственного объекта?",
            "vary": [
                "А) Экспертизе промышленной безопасности в установленном порядке.",
                "Б) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности.",
                "В) Никакую экспертизу декларация промышленной безопасности проходить не должна.",
                "Г) Экологической экспертизе в установленном порядке."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Кто ведет реестр заключений экспертизы промышленной безопасности?",
            "vary": [
                "А)\tРостехнадзор и его территориальные органы.",
                "Б)\tФедеральное автономное учреждение «Главное управление государственной экспертизы».",
                "В)\tФедеральное агентство по техническому регулированию и метрологии.",
                "Г)\tФедеральная служба по аккредитации."
            ],
            "correct": 1
        },
        {
            "num": 9,
            "quest": " Кем осуществляется контроль за соблюдением лицензиатом лицензионных требований?",
            "vary": [
                "А) Лицензирующим органом совместно с органом прокуратуры.",
                "Б) Органом исполнительной власти субъекта Российской Федерации, на территории которого эксплуатируется объект.",
                "В) Лицензирующим органом.",
                "Г) Органом местного самоуправления."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " Какие квалификационные требования предъявляются к работнику, ответственному за осуществление производственного контроля?",
            "vary": [
                "А) Высшее техническое образование, соответствующее профилю производственного объекта, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "Б) Высшее техническое образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "В) Высшее или среднее техническое образование, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
                "Г) Высшее образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каком из приведенных положений указан самый полный перечень документов, которые обязан направлять страхователь при заключении договора обязательного страхования в отношении опасных производственных объектов?",
            "vary": [
                "А)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте.",
                "Б)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте, уровне его безопасности, о вреде, который может быть причинен в результате аварии на опасном объекте.",
                "В)\tДокументы, содержащие необходимые для определения размера страховой премии сведения об опасном объекте, уровне его безопасности, о вреде, который может быть причинен в результате аварии на опасном объекте, и максимально возможном количестве потерпевших.",
                "Г)\tДокументы о максимально возможном количестве потерпевших."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " Кому вменена обязанность страховать свою ответственность за причинение вреда в результате аварии на опасном объекте в соответствии с Федеральным законом от 27 июля 2010 № 225-ФЗ «Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте»?",
            "vary": [
                "А) Эксплуатирующим организациям независимо от того являются они владельцами опасного объекта или нет.",
                "Б) Проектным организациям.",
                "В) Владельцам опасного объекта.",
                "Г) Экспертным организациям."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " В какой срок после внесения в реестр последней декларации промышленной безопасности для действующих опасных производственных объектов декларация должна быть разработана вновь?",
            "vary": [
                "А) По истечении десяти лет.",
                "Б) По истечении пяти лет.",
                "В) Повторно декларация не разрабатывается.",
                "Г) Декларация разрабатывается вновь только при смене владельца опасного производственного объекта."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Когда план мероприятий по локализации и ликвидации последствий аварий считается принятым?",
            "vary": [
                "А)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений.",
                "Б)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с руководителями профессиональных аварийно-спасательных служб или профессиональных аварийно-спасательных формирований.",
                "В)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с органами Ростехнадзора."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " В какой срок организация, эксплуатирующая опасный производственный объект, при внесении изменений в обоснование безопасности опасного производственного объекта, должна направить их в Ростехнадзор?",
            "vary": [
                "А) В месячный срок после внесения изменений.",
                "Б) В течение 10 рабочих дней со дня получения положительного заключения экспертизы промышленной безопасности.",
                "В) В течение 10 рабочих дней со дня передачи обоснования на экспертизу промышленной безопасности.",
                "Г) В месячный срок после утверждения изменений."
            ],
            "correct": 2
        },
        {
            "num": 6,
            "quest": " Каким нормативным документом устанавливается обязательность проведения подготовки и аттестации работников, эксплуатирующих опасные производственные объекты, в области промышленной безопасности?",
            "vary": [
                "А) Приказом Ростехнадзора от 29 января 2007 г. № 37 «О порядке подготовки и аттестации работников организаций, поднадзорных Федеральной службе по экологическому, технологическому и атомному надзору».",
                "Б) Федеральным законом от 21 июля 1997 № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) Трудовым кодексом Российской Федерации."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Какой экспертизе подлежит декларация промышленной безопасности, разрабатываемая в составе проектной документации на реконструкцию опасного производственного объекта?",
            "vary": [
                "А) Экспертизе промышленной безопасности в установленном порядке.",
                "Б) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности.",
                "В) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности и экспертизе промышленной безопасности в соответствии с законодательством о промышленной безопасности.",
                "Г) Экологической экспертизе в установленном порядке."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Можно ли привлекать к проведению экспертизы промышленной безопасности лиц, не состоящих в штате экспертной организации?",
            "vary": [
                "А)\tМожно, только если эксперт подтвердил свои знания по предмету экспертизы в экспертной организации.",
                "Б)\tНельзя.",
                "В)\tМожно."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " В каком случае лицензирующие органы могут приостанавливать действие лицензии?",
            "vary": [
                "А) В случае ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
                "Б) В случае неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
                "В) В случае смены собственника организации.",
                "Г) В случае привлечения лицензиата к административной ответственности за неисполнение в установленный срок предписания об устранении грубого нарушения лицензионных требований."
            ],
            "correct": 4
        },
        {
            "num": 10,
            "quest": " Когда положение о производственном контроле считается принятым?",
            "vary": [
                "А) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты.",
                "Б) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с территориальным органом Ростехнадзора.",
                "В) После утверждения его территориальным органом Ростехнадзора.",
                "Г) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с центральным аппаратом Ростехнадзора."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Какие формы обязательного подтверждения соответствия установлены Федеральным законом от 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании»?",
            "vary": [
                "А) Экспертиза промышленной безопасности.",
                "Б) Только обязательная сертификация продукции.",
                "В) Обязательная сертификация или декларирование соответствия продукции.",
                "Г) Оценка риска применения продукции."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " В каком объеме страховая компания возмещает вред, причиненный здоровью каждого из потерпевших в результате аварии на опасном производственном объекте?",
            "vary": [
                "А) Не более 500 тысяч рублей.",
                "Б) Не более 360 тысяч рублей.",
                "В) Не более 2 миллионов рублей.",
                "Г) Не более 200 тысяч рублей."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " В каком случае для действующих опасных производственных объектов декларация промышленной безопасности не должна разрабатываться вновь?",
            "vary": [
                "А) В случае истечения десяти лет со дня внесения в реестр деклараций промышленной безопасности последней декларации промышленной безопасности.",
                "Б) В случае увеличения более чем на пять процентов количества опасных производственных веществ, которые находятся или могут находиться на опасном производственном объекте.",
                "В) В случае изменения требований промышленной безопасности или изменения технологического процесса.",
                "Г) По предписанию федерального органа исполнительной власти в области промышленной безопасности или его территориального органа в случае выявления несоответствия сведений, содержащихся в декларации промышленной безопасности, сведениям, полученным в ходе осуществления федерального государственного надзора в области промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": " Какие организации обязаны создавать системы управления промышленной безопасностью?",
            "vary": [
                "А)\tВсе организации, эксплуатирующие опасные производственные объекты.",
                "Б)\tВсе юридические лица.",
                "В)\tОрганизации, эксплуатирующие объекты I и II класса опасности.",
                "Г)\tОрганизации, эксплуатирующие объекты I, II и III класса опасности."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " Какие виды экспертизы проектной документации проводятся в соответствии с Градостроительным кодексом Российской Федерации?",
            "vary": [
                "А) Только государственная экспертиза.",
                "Б) Государственная экспертиза для особо опасных, технически сложных и уникальных объектов, для всех остальных – негосударственная экспертиза.",
                "В) Как государственная, так и негосударственная экспертиза по выбору застройщика или технического заказчика за исключением случаев, когда проводится только государственная экспертиза."
            ],
            "correct": 3
        },
        {
            "num": 6,
            "quest": " Кто является страхователями гражданской ответственности за причинение вреда в результате аварии на опасном производственном объекте?",
            "vary": [
                "А) Юридические лица и физические лица, заключившие со страховщиками договоры страхования.",
                "Б) Владельцы опасных производственных объектов (юридические лица или индивидуальные предприниматели), заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте.",
                "В) Владельцы опасных производственных объектов, за исключением индивидуальных предпринимателей, заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Что не является предметом государственного строительного надзора?",
            "vary": [
                "А) Наличие разрешения на строительство.",
                "Б) Наличие выданного саморегулируемой организацией свидетельства о допуске к видам работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, которые оказывают влияние на безопасность объектов капитального строительства.",
                "В) Соответствие строительных материалов, применяемых в процессе строительства, реконструкции объекта капитального строительства требованиям технических регламентов, проектной документации.",
                "Г) Наличие декларации промышленной безопасности."
            ],
            "correct": 4
        },
        {
            "num": 8,
            "quest": " Что из перечисленного не подлежит экспертизе промышленной безопасности?",
            "vary": [
                "А)\tДокументация на техническое перевооружение, консервацию и ликвидацию опасного производственного объекта.",
                "Б)\tТехнические устройства, применяемые на опасном производственном объекте.",
                "В)\tЗдания и сооружения на опасном производственном объекте, предназначенные для технологических процессов, хранения сырья или продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий.",
                "Г)\tИные документы, связанные с эксплуатацией опасного производственного объекта.",
                "Д)\tДекларация промышленной безопасности опасного производственного объекта."
            ],
            "correct": 4
        },
        {
            "num": 9,
            "quest": " В каком случае лицензия может быть аннулирована решением суда?",
            "vary": [
                "А) При обнаружении недостоверных или искаженных данных в документах, представленных в лицензирующий орган для получения лицензии.",
                "Б) При ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
                "В) Из-за неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
                "Г) Если в установленный судом срок административного наказания в виде административного приостановления деятельности и приостановления действия лицензии лицензиат не устранил грубое нарушение лицензионных требований."
            ],
            "correct": 4
        },
        {
            "num": 10,
            "quest": " В какие сроки эксплуатирующая организация представляет в Ростехнадзор или его территориальные органы сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) Ежегодно, в течение I квартала текущего года.",
                "Б) Ежегодно до 1 апреля соответствующего календарного года.",
                "В) Раз в полгода, не позднее 15 числа месяца, следующего за отчетным периодом.",
                "Г) Ежегодно, не позднее 1 февраля текущего года."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каких документах устанавливаются формы оценки соответствия обязательным требованиям к техническим устройствам, применяемым на опасном производственном объекте?",
            "vary": [
                "А) В федеральных нормах и правилах в области промышленной безопасности.",
                "Б) В технических регламентах.",
                "В) В соответствующих нормативных правовых актах, утверждаемых Правительством Российской Федерации.",
                "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " Какая страховая сумма по договору обязательного страхования установлена для декларируемых опасных объектов?",
            "vary": [
                "А) До 7 миллионов рублей в зависимости от количества опасных объектов.",
                "Б) От 10 миллионов рублей до 6,5 миллиардов рублей в зависимости от количества максимально возможного количества потерпевших, жизни и здоровью которых может быть причинен вред в результате аварии на опасном объекте.",
                "В) От 10 миллионов рублей до 50 миллионов рублей в зависимости от отраслевой принадлежности."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Кто утверждает декларацию промышленной безопасности?",
            "vary": [
                "А) Руководитель территориального органа федерального органа исполнительной власти в области промышленной безопасности или его заместители.",
                "Б) Руководитель экспертной организации, выполнившей экспертизу декларации промышленной безопасности.",
                "В) Руководитель организации, эксплуатирующей опасный производственный объект.",
                "Г) Руководитель эксплуатирующей организации совместно с территориальным органом Ростехнадзора."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": " Кто устанавливает требования к документационному обеспечению систем управления промышленной безопасностью?",
            "vary": [
                "А)\tРостехнадзор.",
                "Б)\tПравительство Российской Федерации.",
                "В)\tФедеральное агентство по техническому регулированию и метрологии.",
                "Г)\tФедеральная служба по аккредитации."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": " Уполномочены ли иные федеральные органы исполнительной власти, помимо Федеральной службы по экологическому, технологическому и атомному надзору, осуществлять специальные разрешительные, контрольные или надзорные функции в области промышленной безопасности?",
            "vary": [
                "А) Да, если Президентом Российской Федерации или Правительством Российской Федерации им предоставлено такое право.",
                "Б) Нет, это противоречит Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) Да, только в случае, если указанные органы функционируют в условиях чрезвычайной ситуации."
            ],
            "correct": 1
        },
        {
            "num": 6,
            "quest": " Какие из указанных опасных объектов не относятся к объектам, владельцы которых обязаны осуществлять обязательное страхование?",
            "vary": [
                "А)\tОпасные производственные объекты, подлежащие регистрации  в государственном реестре.",
                "Б)\tЛифты, подъемные платформы для инвалидов, эскалаторы (за исключением эскалаторов в метрополитенах).",
                "В)\tАвтозаправочные станции жидкого моторного топлива.",
                "Г)\tОпасные производственные объекты, расположенные в границах объектов использования атомной энергии.",
                "Д)\tПассажирские конвейеры (движущиеся пешеходные дорожки)."
            ],
            "correct": 4
        },
        {
            "num": 7,
            "quest": " Кто осуществляет государственный строительный надзор за строительством, реконструкцией объектов капитального строительства, отнесенных Градостроительным кодексом Российской Федерации к особо опасным, технически сложным и уникальным?",
            "vary": [
                "А) Федеральный орган исполнительной власти, уполномоченный на осуществление федерального государственного строительного надзора.",
                "Б) Орган исполнительной власти субъекта Российской Федерации, уполномоченный на осуществление регионального государственного строительного надзора.",
                "В) Федеральный орган исполнительной власти, уполномоченный на проведение государственной экспертизы проектной документации, или подведомственные ему государственные (бюджетные или автономные) учреждения."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Какие организации имеют право проводить экспертизу промышленной безопасности?",
            "vary": [
                "А)\tОрганизация, имеющая лицензию Ростехнадзора на проведение экспертизы промышленной безопасности.",
                "Б)\tОрганизация, аккредитованная в Федеральной службе по аккредитации на проведение экспертизы промышленной безопасности.",
                "В)\tОрганизации, имеющие допуск СРО на проведение экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 9,
            "quest": " В какой срок и на какой период времени в случае вынесения решения суда или должностного лица Ростехнадзора о назначении административного наказания в виде административного приостановления деятельности лицензиата лицензирующий орган приостанавливает действие лицензии?",
            "vary": [
                "А) В течение суток со дня принятия решения на срок административного приостановления деятельности лицензиата.",
                "Б) В течение суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата.",
                "В) В течение суток со дня вступления этого решения в законную силу на срок не более 30 суток.",
                "Г) В течение трех суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " Куда эксплуатирующие организации, подведомственные Ростехнадзору, представляют информацию об организации производственного контроля за соблюдением требований промышленной безопасности?",
            "vary": [
                "А) В центральный аппарат Ростехнадзора.",
                "Б) В Ростехнадзор или его территориальные органы.",
                "В) В вышестоящую организацию или ведомство.",
                "Г) В МЧС России."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": " Что включает в себя понятие «владелец опасного объекта» в соответствии с Федеральным законом от 27 июля 2010 г. № 225-ФЗ «Об обязательном страховании гражданской ответственности владельцев опасных объектов за причинение вреда в результате аварии на опасном объекте»?",
            "vary": [
                "А)\tЮридическое лицо, владеющее опасным объектом на праве собственности.",
                "Б)\tЮридическое лицо или индивидуальный предприниматель, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющие эксплуатацию опасного объекта.",
                "В)\tЮридические лица, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании, независимо от того, осуществляют они эксплуатацию опасного производственного объекта или нет."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": " В отношении каких опасных объектов заключается договор обязательного страхования?",
            "vary": [
                "А) В отношении всего предприятия.",
                "Б) В отношении каждого опасного объекта, если иное не предусмотрено договором в отношении опасных объектов.",
                "В) В отношении только декларируемых опасных объектов.",
                "Г) В отношении групп опасных объектов, объединенных по территориальному принципу или по специфике технологических операций."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": " Кто осуществляет ведение реестра деклараций промышленной безопасности опасных производственных объектов?",
            "vary": [
                "А) Ростехнадзор.",
                "Б) Государственная регистрационная палата.",
                "В) Ростехнадзор совместно с МЧС России.",
                "Г) Минстрой России."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Когда Положение о системе управления промышленной безопасностью считается принятым?",
            "vary": [
                "А)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты.",
                "Б)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с органами Ростехнадзора.",
                "В)\tПосле проведения экспертизы промышленной безопасности."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Кто устанавливает порядок организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий?",
            "vary": [
                "А) Минстрой России.",
                "Б) Правительство Российской Федерации.",
                "В) Минстрой России совместно с Ростехнадзором.",
                "Г) Главгосэкспертиза."
            ],
            "correct": 2
        },
        {
            "num": 6,
            "quest": " Кому вменена обязанность страховать свою ответственность за причинение вреда в результате аварии на опасном объекте в соответствии с Федеральным законом от 27 июля 2010 № 225-ФЗ «Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте»?",
            "vary": [
                "А) Эксплуатирующим организациям независимо от того являются они владельцами опасного объекта или нет.",
                "Б) Проектным организациям.",
                "В) Владельцам опасного объекта.",
                "Г) Экспертным организациям."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " Машины и оборудование, находящиеся в эксплуатации или изготовленные для собственных нужд не подлежат:",
            "vary": [
                "А) Декларированию соответствия или обязательной сертификации.",
                "Б) Техническому аудиту.",
                "В) Экспертизе промышленной безопасности, если иные формы соответствия не установлены в технических регламентах."
            ],
            "correct": 1
        },
        {
            "num": 8,
            "quest": " Какие нормативные документы не могут приниматься по вопросам промышленной безопасности?",
            "vary": [
                "А) Федеральные законы.",
                "Б) Нормативные правовые акты Правительства Российской Федерации.",
                "В) Нормативные правовые акты Президента Российской Федерации.",
                "Г) Нормативные правовые акты субъектов Российской Федерации."
            ],
            "correct": 4
        },
        {
            "num": 9,
            "quest": " Кем проводится техническое расследование причин аварии на опасном производственном объекте?",
            "vary": [
                "А) Специальной комиссией по расследованию, возглавляемой представителем федерального органа исполнительной власти в области охраны труда.",
                "Б) Специальной комиссией по расследованию, возглавляемой представителем Ростехнадзора или его территориального органа.",
                "В) Комиссией по расследованию, возглавляемой либо представителем федерального органа исполнительной власти, специально уполномоченного в области охраны труда либо представителем федерального органа исполнительной власти в области промышленной безопасности.",
                "Г) Комиссией по расследованию, возглавляемой руководителем эксплуатирующей организации, на которой произошла авария, с обязательным участием представителей федерального органа исполнительной власти в области промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 10,
            "quest": " В каком случае юридическое лицо признается виновным в совершении административного правонарушения?",
            "vary": [
                "А) Если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых предусмотрена административная ответственность, но им не были приняты все зависящие от него меры по их соблюдению.",
                "Б) Если должностное лицо, рассматривающее дело об административном правонарушении, уверено в виновности юридического лица.",
                "В) Если юридическое лицо признало факт совершения административного правонарушения."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": " Технические устройства, применяемые на опасном производственном объекте, в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежат:",
            "vary": [
                "А) Обязательной сертификации.",
                "Б) Техническому аудиту.",
                "В) Экспертизе промышленной безопасности по позициям, установленным в п. 2 ст. 7 Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», если иные формы оценки соответствия не установлены в технических регламентах."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": " На какой срок заключается договор обязательного страхования гражданской ответственности за причинение вреда в результате аварии или инцидента на опасном производственном объекте?",
            "vary": [
                "А) На срок не более одного года.",
                "Б) На срок не более шести месяцев.",
                "В) На срок не менее чем один год.",
                "Г) На срок не менее чем девять месяцев."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": " При строительстве и реконструкции каких объектов капитального строительства осуществляется государственный строительный надзор?",
            "vary": [
                "А) При строительстве объектов капитального строительства, проектная документация которых подлежит экспертизе в соответствии со статьей 49 Градостроительного кодекса Российской Федерации либо является модифицированной проектной документацией.",
                "Б) При строительстве любых объектов.",
                "В) Только при строительстве объектов, которые в соответствии с Градостроительным кодексом Российской Федерации являются особо опасными, технически сложными или уникальными.",
                "Г) Только при строительстве объектов, общая площадь которых оставляет более 1500 м2."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Разработка какого плана в рамках организации документационного обеспечения систем управления промышленной безопасностью не предусмотрена в нормативном правовом акте?",
            "vary": [
                "А)\tПлана мероприятий по снижению риска аварий на опасных производственных объектах на срок более 1 года.",
                "Б)\tПлана работ в области промышленной безопасности на календарный год.",
                "В)\tПлана работ по модернизации опасных производственных объектов."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": " В отношении каких объектов государственная экспертиза проектов объектов капитального строительства не проводится?",
            "vary": [
                "А) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять на территориях двух и более субъектов Российской Федерации.",
                "Б) Объектов капитального строительства, в отношении которых не требуется получение разрешения на строительство.",
                "В) Особо опасных, технически сложных и уникальных объектов.",
                "Г) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять в исключительной экономической зоне Российской Федерации, на континентальном шельфе Российской Федерации, во внутренних морских водах и в территориальном море Российской Федерации."
            ],
            "correct": 2
        },
        {
            "num": 6,
            "quest": " В каком объеме страховая компания возмещает вред, причиненный здоровью каждого из потерпевших в результате аварии на опасном производственном объекте?",
            "vary": [
                "А) Не более 500 тысяч рублей.",
                "Б) Не более 360 тысяч рублей.",
                "В) Не более 2 миллионов рублей.",
                "Г) Не более 200 тысяч рублей."
            ],
            "correct": 3
        },
        {
            "num": 7,
            "quest": " Какие требования устанавливает Технический регламент Таможенного союза «О безопасности машин и оборудования»?",
            "vary": [
                "А) Обеспечение безопасности эксплуатации машин и оборудования.",
                "Б) Обеспечение на единой таможенной территории Таможенного союза обязательных для применения и исполнения минимально необходимых требований к машинам и оборудованию.",
                "В) Условия свободного перемещения машин и оборудования, выпускаемого в обращение на единой таможенной территории."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Что является основной целью Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
            "vary": [
                "А) Ликвидация чрезвычайных ситуаций, возникших в результате техногенной аварии.",
                "Б) Снижение вероятности аварий на опасном производственном объекте и, как следствие, снижение уровня загрязнения окружающей среды при эксплуатации опасных производственных объектов.",
                "В) Предупреждение аварий на опасных производственных объектах и обеспечение готовности эксплуатирующих опасные производственные объекты юридических лиц и индивидуальных предпринимателей к локализации и ликвидации последствий указанных аварий.",
                "Г) Установление порядка расследования и учета несчастных случаев на опасном производственном объекте."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " Кто имеет право принимать решение о создании государственной комиссии по техническому расследованию причин аварии и назначать председателя указанной комиссии?",
            "vary": [
                "А) Только Президент Российской Федерации.",
                "Б) Только Правительство Российской Федерации.",
                "В) Президент Российской Федерации или Правительство Российской Федерации.",
                "Г) Президент Российской Федерации, Правительство Российской Федерации или руководитель федерального органа исполнительной власти в области промышленной безопасности."
            ],
            "correct": 3
        },
        {
            "num": 10,
            "quest": " Какая административная ответственность предусмотрена законодательством Российской Федерации за нарушение должностными лицами требований промышленной безопасности или лицензионных требований на осуществление видов деятельности в области промышленной безопасности?",
            "vary": [
                "А) Вынесение письменного предупреждения, о чем делается соответствующая отметка в личном деле привлеченного к ответственности лица, или штраф в размере до одного минимального размера оплаты труда.",
                "Б) Административный арест на срок до 15 суток или административный штраф в размере до тридцати тысяч рублей.",
                "В) Исправительные работы или административный штраф в размере до пятидесяти тысяч рублей.",
                "Г) Наложение административного штрафа в размере от двадцати до тридцати тысяч рублей или дисквалификация на срок от шести месяцев до одного года."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": " В каких законах устанавливаются виды деятельности, подлежащие лицензированию в области промышленной безопасности?",
            "vary": [
                "А) Только в Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
                "Б) Только в Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "В) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов\" и Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
                "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», Федеральном законе от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов деятельности» и Федеральном законе от 21 декабря 1994 г. № 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера»."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": " Кто осуществляет функции по контролю за наличием договора обязательного страхования на опасных производственных объектах?",
            "vary": [
                "А) Ростехнадзор и МЧС России в пределах их компетенции.",
                "Б) Фонд социального страхования Российской Федерации.",
                "В) Национальный союз страховщиков ответственности.",
                "Г) Страховая компания."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": " Какой экспертизе подлежит декларация промышленной безопасности, разрабатываемая в составе документации на техническое перевооружение опасного производственного объекта?",
            "vary": [
                "А) Экспертизе промышленной безопасности в установленном порядке.",
                "Б) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности.",
                "В) Никакую экспертизу декларация промышленной безопасности проходить не должна.",
                "Г) Экологической экспертизе в установленном порядке."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": " Какова периодичность документального оформления результатов анализа функционирования системы управления промышленной безопасностью эксплуатирующими организациями?",
            "vary": [
                "А)\tОдин раз в течение календарного года.",
                "Б)\tДва раза в течение календарного года.",
                "В)\tОдин раз в течение квартала.",
                "Г)\tНа усмотрение эксплуатирующей организации."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": " Какого права не имеют должностные лица Ростехнадзора при осуществлении федерального государственного надзора в области промышленной безопасности?",
            "vary": [
                "А) Посещать организации, эксплуатирующие опасные производственные объекты, при наличии служебного удостоверения и копии приказа о проведении проверки.",
                "Б) Выдавать лицензии на отдельные виды деятельности, связанные с повышенной опасностью промышленных производств.",
                "В) Давать указания о выводе людей с рабочих мест в случае угрозы жизни и здоровью работников.",
                "Г) Составлять протоколы об административных правонарушениях, связанных с нарушениями обязательных требований, рассматривать дела об указанных административных правонарушениях и принимать меры по предотвращению таких нарушений.",
                "Д) Направлять в уполномоченные органы материалы, связанные с нарушениями обязательных требований, для решения вопросов о возбуждении уголовных дел по признакам преступлений."
            ],
            "correct": 2
        },
        {
            "num": 6,
            "quest": " Какая страховая сумма по договору обязательного страхования установлена для декларируемых опасных объектов?",
            "vary": [
                "А) До 7 миллионов рублей в зависимости от количества опасных объектов.",
                "Б) От 10 миллионов рублей до 6,5 миллиардов рублей в зависимости от количества максимально возможного количества потерпевших, жизни и здоровью которых может быть причинен вред в результате аварии на опасном объекте.",
                "В) От 10 миллионов рублей до 50 миллионов рублей в зависимости от отраслевой принадлежности."
            ],
            "correct": 2
        },
        {
            "num": 7,
            "quest": " Что из перечисленного не определяется при разработке и проектировании машины и (или) оборудования?",
            "vary": [
                "А) Допустимый риск для машины и (или) оборудования.",
                "Б) Методика измерений и правила отбора образцов, необходимых для применения и исполнения требований ТР ТС 010/2011.",
                "В) Условия безопасной эксплуатации машин и оборудования."
            ],
            "correct": 2
        },
        {
            "num": 8,
            "quest": " Промышленная безопасность опасных производственных объектов в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» - это:",
            "vary": [
                "А) Состояние защищенности конституционного права граждан Российской Федерации на благоприятную окружающую среду посредством предупреждения негативных воздействий хозяйственной и иной деятельности на окружающую природную среду.",
                "Б) Система установленных законом мер, обеспечивающих состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
                "В) Состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
                "Г) Система установленных законом запретов, ограничений и предписаний по безопасной эксплуатации опасных производственных объектов."
            ],
            "correct": 3
        },
        {
            "num": 9,
            "quest": " В каком документе устанавливается порядок проведения технического расследования причин аварий?",
            "vary": [
                "А) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
                "Б) В постановлении Правительства Российской Федерации.",
                "В) В Трудовом кодексе Российской Федерации.",
                "Г) В нормативном документе, утвержденном федеральным органом исполнительной власти в области промышленной безопасности."
            ],
            "correct": 4
        },
        {
            "num": 10,
            "quest": " Что является грубым нарушением деятельности в области промышленной безопасности в соответствии с Кодексом Российской Федерации об административных правонарушениях?",
            "vary": [
                "А) Нарушение требований промышленной безопасности, приведшее к возникновению непосредственной угрозы жизни или здоровью людей.",
                "Б) Нарушение требований промышленной безопасности, которое может привести к длительному простою оборудования.",
                "В) Нарушение требований промышленной безопасности, которое может привести к остановке технологического процесса предприятия, и, как следствие, к вынужденным отпускам работников.",
                "Г) Нарушение требований промышленной безопасности, результатом которого может быть инцидент на опасном производственном объекте без возникновения угрозы жизни или здоровью работников."
            ],
            "correct": 1
        }
    ]
]