ticket__18 = [
    {
        "num": 1,
        "quest": "В какие сроки должны проверяться и заменяться средства индивидуальной защиты органов дыхания?",
        "vary": [
            "А)\tВ сроки, указанные в инструкциях по их эксплуатации.",
            "Б)\tВ сроки, установленные в организации.",
            "В)\tПри соблюдении условий хранения средства индивидуальной защиты органов дыхания допускается не проверять и не заменять.",
            "Г)\tВ сроки, установленные экспертной организацией, проводившей экспертизу средств индивидуальной защиты органов дыхания."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Какие установлены требования к передвижению агрегатов по ремонту скважин и транспортированию оборудования на скважину?",
        "vary": [
            "А)\tАгрегаты по ремонту скважин должны передвигаться к скважине со скоростью не более 5 км/ч.",
            "Б)\tМаршруты передвижения агрегатов по ремонту скважин и транспортирование оборудования на скважину должны быть согласованы с территориальными органами Ростехнадзора и Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
            "В)\tЗапрещается передвижение оборудования при снегопадах, тумане, пылевых бурях при видимости менее 50 м и порывах ветра более 30 м/с.",
            "Г)\tДолжны выполняться все перечисленные требования."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какой документ оформляется на выполнение сварочных работ в зонах действия опасных производственных факторов, возникновение которых не связано с характером выполняемых работ?",
        "vary": [
            "А)\tСпециальный документ не оформляется, работы выполняются по утвержденным в организации инструкциям по охране труда.",
            "Б)\tРаспоряжение о производстве сварочных работ.",
            "В)\tНаряд-допуск."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Кем утверждается перечень работ, осуществляемых по наряду-допуску?",
        "vary": [
            "А)\tОтветственным руководителем вышестоящей организации.",
            "Б)\tНачальником территориального органа Ростехнадзора.",
            "В)\tТехническим руководителем организации.",
            "Г)\tДиректором регионального центра Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий России.",
            "Д)\tОтветственным исполнителем работ."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Какая мера безопасности должна быть соблюдена при проведении текущего или капитального ремонта скважины с возможным газонефтепроявлением?",
        "vary": [
            "А)\tСкважина должна быть заглушена.",
            "Б)\tДолжен быть установлен блок долива.",
            "В)\tУстье скважины должно быть оснащено противовыбросовым оборудованием."
        ],
        "correct": 3
    }
]