ticket__11 = [
    {
        "num": 1,
        "quest": "Кем определяются критерии вывода из эксплуатации технического устройства?",
        "vary": [
            "А)\tОрганизацией-изготовителем.",
            "Б)\tРостехнадзором или его территориальным органом.",
            "В)\tЭксплуатирующей организацией или ее структурным подразделением.",
            "Г)\tПоставщиком оборудования."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Кем устанавливается целесообразность и возможность использования ранее ликвидированных скважин путем их реконструкции?",
        "vary": [
            "А)\tКомиссией, создаваемой пользователем недр.",
            "Б)\tЭкспертной комиссией, в состав которой входят представители недропользователя, администрации муниципального образования на территории которого находится скважина, и территориального органа Ростехнадзора.",
            "В)\tНедропользователем, после согласования с территориальным органом Ростехнадзора и территориальным органом Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Каким образом должен быть подготовлен к ремонту технологический трубопровод?",
        "vary": [
            "А)\tПеред проведением ремонтных работ необходимо продуть трубопровод воздухом.",
            "Б)\tПеред проведением ремонтных работ необходимо провести проверку воздуха в районе работ на загазованность.",
            "В)\tПеред проведением ремонтных работ необходимо трубопровод освободить от транспортируемого продукта, продуть паром."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Кем осуществляется выбор необходимых и достаточных условий организации реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и др., нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах?",
        "vary": [
            "А)\tЗаказчиком в задании на проектирование.",
            "Б)\tРазработчиком процесса.",
            "В)\tРазработчиками процесса и проекта.",
            "Г)\tРазработчиком проекта."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Кем утверждается проект и план перевода скважины на газлифтную эксплуатацию?",
        "vary": [
            "А)\tРуководителем проектной организации.",
            "Б)\tПредставителем Ростехнадзора.",
            "В)\tМастером добычи участка.",
            "Г)\tТехническим руководителем организации."
        ],
        "correct": 4
    }
]