ticket__16 = [
    {
        "num": 1,
        "quest": "Разрешается ли последовательное соединение между собой заземляющих устройств разных зданий, сооружений, установок при помощи одного заземляющего проводника?",
        "vary": [
            "А)\tРазрешается при наличии разрешения главного энергетика организации.",
            "Б)\tРазрешается при получении одобрения от главного инженера организации.",
            "В)\tРазрешается в исключительных случаях, по согласованию с территориальным органом Ростехнадзора.",
            "Г)\tНе разрешается."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства в части определения взрывоопасных зон?",
        "vary": [
            "А)\tВ проектной документации должны быть определены взрывоопасные зоны.",
            "Б)\tВ проектной документации должны быть определены категории помещений по взрывной и пожарной опасности.",
            "В)\tДолжны быть определены взрывоопасные зоны и их классы, категории и группы взрывоопасных смесей, которые могут образоваться при всех возможных аварийных ситуациях, а также категории помещений по взрывопожароопасной и пожарной опасности."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "К каким работам допускаются сварщики?",
        "vary": [
            "А)\tКо всем сварочным работам при наличии хотя бы одного действующего аттестационного удостоверения по любому способу сварки.",
            "Б)\tК сварочным работам, на которые они когда-либо были аттестованы, независимо от того, истек ли срок действия соответствующего аттестационного удостоверения.",
            "В)\tК сварочным работам, которые указаны в их действующих аттестационных удостоверениях."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "В каких местах не допускается размещать фланцевые соединения трубопроводов с пожаровзрывоопасными, токсичными и едкими веществами?",
        "vary": [
            "А)\tНад местами, предназначенными для прохода людей и рабочими площадками.",
            "Б)\tНад автодорогами и тротуарами.",
            "В)\tНа трубопроводах, идущих по стенам зданий.",
            "Г)\tНа трубопроводах, проложенных по эстакадам."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Кем должны осуществляться подключение переносных светильников и разводка кабелей в полевых условиях при проведении ремонтных работ?",
        "vary": [
            "А)\tДвоими рабочими: электромонтером и рабочим бригады или двоими рабочими бригады, прошедшими соответствующий инструктаж, один из которых имеет квалификационную группу не ниже II.",
            "Б)\tЭлектромонтером и двоими рабочими бригады, прошедшими соответствующий инструктаж и имеющими квалификационную группу не ниже II.",
            "В)\tТроими рабочими, не менее двоих из которых относятся к электротехническому персоналу."
        ],
        "correct": 1
    }
]