ticket__6 = [
    {
        "num": 1,
        "quest": "Каким должно быть минимальное допустимое значение ширины лестницы для переноса тяжестей?",
        "vary": [
            "А)\t1,0 м.",
            "Б)\t0,5 м.",
            "В)\t0,8 м.",
            "Г)\t0,65 м."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " агрегатов, используемых для ремонта скважин?",
        "vary": [
            "А)\t7 м/с.",
            "Б)\t10 м/с.",
            "В)\t12 м/с.",
            "Г)\t15 м/с."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "При каких обстоятельствах ремонтные работы должны быть немедленно прекращены?",
        "vary": [
            "А)\tПри появлении газа, а также при аварии на соседней установке или объекте.",
            "Б)\tПри отключении штатного освещения.",
            "В)\tПри отсутствии ответственного за проведение работ."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "В каких документах приводятся способы и средства, исключающие выход параметров за установленные пределы?",
        "vary": [
            "А)\tВ исходных данных на проектирование.",
            "Б)\tВ проектной документации.",
            "В)\tВ технологическом регламенте на производство.",
            "Г)\tВо всех перечисленных."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Чем завод-изготовитель должен оснащать фонтанную арматуру?",
        "vary": [
            "А)\tУстройством, обеспечивающим установку и снятие манометра при наличии давления в арматуре.",
            "Б)\tОбратными и шаровыми клапанами с ручным управлением, трехходовым краном для замены манометров.",
            "В)\tДросселями с ручным, а по требованию заказчика - с дистанционным управлением, запорной арматурой с дистанционным и (или) ручным управлением.",
            "Г)\tОснащение арматуры определяется заказчиком по согласованию с противофонтанной службой."
        ],
        "correct": 3
    }
]