ticket__30 = [
    {
        "num": 1,
        "quest": "Что необходимо устанавливать на выкидных линиях и манифольдах скважин, работающих с температурой рабочего тела 80 оС и более?",
        "vary": [
            "А)\tДемпферы.",
            "Б)\tАппараты воздушного охлаждения.",
            "В)\tДатчики температуры, извещающие о превышении/понижении температуры.",
            "Г)\tЗапорную арматуру с учетом ожидаемой температуры.",
            "Д)\tТемпературные компенсаторы."
        ],
        "correct": 5
    },
    {
        "num": 2,
        "quest": "Какой должна быть температура внутри резервуаров во время пропаривания?",
        "vary": [
            "А)\tНе выше +60 °С.",
            "Б)\tНе выше +70 °С.",
            "В)\tНе выше +80 °С.",
            "Г)\tНе выше +90 °С."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Что относится к технологическим трубопроводам?",
        "vary": [
            "А)\tТрубопроводы, предназначенные для перемещения в пределах промышленного предприятия сырья, вспомогательных материалов, включающих в том числе пар, воду, воздух, газы, хладагенты, смазки, эмульсии, и обеспечивающие ведение технологического процесса и эксплуатацию оборудования.",
            "Б)\tТрубопроводы, предназначенные для транспортирования различных веществ, необходимых для ведения технологического процесса или эксплуатации оборудования.",
            "В)\tТрубопроводы, предназначенные для перемещения в пределах промышленного предприятия или группы этих предприятий сырья, полуфабрикатов, готового продукта, вспомогательных материалов, включающих в том числе пар, воду, воздух, газы, хладагенты, смазки, эмульсии, и обеспечивающие ведение технологического процесса и эксплуатацию оборудования."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Какое устройство следует предусматривать для ремонта коммутационной аппаратуры в распределительном устройстве буровой установки?",
        "vary": [
            "А)\tБлокиратор.",
            "Б)\tЛинейный разъединитель.",
            "В)\tЭлектрический выключатель.",
            "Г)\tПрерыватель.",
            "Д)\tЛюбое устройство, размыкающее электрическую цепь."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Какие сведения должны включаться в наряд-допуск на выполнение работ в замкнутом пространстве аппарата (резервуара)?",
        "vary": [
            "А)\tСостав бригады (не менее трех человек), лицо, ответственное за проведение работ в замкнутом пространстве.",
            "Б)\tОценка возможных опасностей, периодичность отбора проб воздушной среды в замкнутом пространстве.",
            "В)\tМеры безопасности, принимаемые в замкнутом пространстве, необходимые средства индивидуальной защиты, потребность в спасательных средствах и специальном инструменте.",
            "Г)\tСрок действия наряда-допуска, схема установки заглушек, применяемые светильники, отметка о прохождении инструктажа.",
            "Д)\tВ наряд-допуск должны включаться все перечисленные сведения."
        ],
        "correct": 5
    }
]