ticket__26 = [
    {
        "num": 1,
        "quest": "Какие меры должны приниматься в случае производства на скважине работ, требующих давлений, превышающих давления опрессовки обсадной колонны?",
        "vary": [
            "А)\tПроведение таких работ категорически запрещено.",
            "Б)\tНа устье устанавливается специальная арматура, а эксплуатационная колонна защищается установкой пакера.",
            "В)\tНа устье устанавливается предохранитель, эксплуатационная колонна защищается специальным наголовником.",
            "Г)\tНа устье устанавливается обратный клапан, эксплуатационная колонна защищается клапаном-отсекателем."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Какое минимальное количество наблюдающих должно находиться снаружи при работе в замкнутом пространстве?",
        "vary": [
            "А)\tОдин наблюдающий.",
            "Б)\tНе менее двоих наблюдающих.",
            "В)\tОдин наблюдающий и руководитель работ.",
            "Г)\tДвое наблюдающих и руководитель работ."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какие требования предъявляются ФНП «Требования к производству сварочных работ на опасных производственных объектах» к сварочному оборудованию и сварочным материалам, применяемым при сварке технических устройств и сооружений?",
        "vary": [
            "А)\tОборудование и материалы должны обеспечивать максимальную производительность работ.",
            "Б)\tОборудование и материалы должны соответствовать применяемым технологиям сварки, обладать сварочно-технологическими характеристиками и качествами, обеспечивающими свойства сварных соединений в пределах значений, установленных требованиями нормативно-технической документации, регламентирующей сварку конкретных технических устройств и сооружений.",
            "В)\tОборудование и материалы должны быть экономичными в использовании, простыми в ремонте и предъявлять минимальные требования к квалификации сварщиков."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Какими должны быть условия опрессовки технологических трубопроводов после их монтажа?",
        "vary": [
            "А)\tДавление опрессовки должно составлять 1,1 рабочего давления.",
            "Б)\tДавление опрессовки должно быть не менее 1,15 рабочего давления.",
            "В)\tДавление опрессовки должно быть равно рабочему давлению.",
            "Г)\tУсловия опрессовки устанавливаются проектной документацией, а также нормативно-техническими документами в области промышленной безопасности."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства к оборудованию, средствам контрольно-измерительных приборов и автоматики, устройствам освещения, сигнализации и связи?",
        "vary": [
            "А)\tДля оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации взрывопожароопасного производства должны быть предусмотрены меры защиты от статического электричества.",
            "Б)\tДля оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации должны быть предусмотрены дополнительные меры противоаварийной защиты.",
            "В)\tОборудование, средства контрольно-измерительных приборов и автоматики, устройства освещения, сигнализации и связи в проектной документации должны быть предусмотрены во взрывозащищенном исполнении и иметь уровень защиты, соответствующий классу взрывоопасной зоны, и вид взрывозащиты, соответствующий категориям и группам взрывоопасных смесей."
        ],
        "correct": 3
    }
]