ticket__13 = [
    {
        "num": 1,
        "quest": "От чего зависит частота осмотров канатов?",
        "vary": [
            "А)\tОт характера и условий работы.",
            "Б)\tОт рекомендаций экспертных организаций.",
            "В)\tОт требований, установленных в нормативных документах.",
            "Г)\tОт рекомендаций завода-изготовителя."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Что из перечисленного не входит в установленный Правилами перечень средств и приспособлений, которыми должны быть оборудованы каротажные подъемники?",
        "vary": [
            "А)\tСистема автоматической остановки по предельным значениям натяжения кабеля.",
            "Б)\tАвтоматизированный кабелеукладчик.",
            "В)\tПриспособления для рубки кабеля.",
            "Г)\tСредства визуального контроля глубины спуска и подъема кабеля, скорости его продвижения и натяжения."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Кто допускается к руководству и выполнению сварочных работ на опасных производственных объектах?",
        "vary": [
            "А)\tДопускаются лица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
            "Б)\tДопускаются лица, не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
            "В)\tДопускаются любые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Какие сведения являются основополагающими для выбора оборудования при разработке технологических процессов?",
        "vary": [
            "А)\tРасчетные данные, которым должны соответствовать параметры оборудования и показатели надежности.",
            "Б)\tРасчетные данные, которым должны соответствовать параметры оборудования и требования действующих нормативных документов.",
            "В)\tРасчетные данные, которым должны соответствовать параметры оборудования, задание на проектирование и требования действующих нормативных документов.",
            "Г)\tИсходные данные на проектирование, требования действующих нормативных документов, с учетом категории взрывоопасности технологических блоков."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Что не входит в перечень плана работ по текущему, капитальному ремонту и реконструкции скважин?",
        "vary": [
            "А)\tСведения о наличии давления в межколонных пространствах.",
            "Б)\tСведения о конструкции и состоянии скважины.",
            "В)\tСостояние цементного камня за обсадной колонной.",
            "Г)\tПластовые давления и дата их последнего замера."
        ],
        "correct": 3
    }
]