ticket__2 = [
    {
        "num": 1,
        "quest": "Кем утверждается перечень работ, осуществляемых по наряду-допуску?",
        "vary": [
            "А)\tОтветственным руководителем вышестоящей организации.",
            "Б)\tНачальником территориального органа Ростехнадзора.",
            "В)\tТехническим руководителем организации.",
            "Г)\tДиректором регионального центра Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий России.",
            "Д)\tОтветственным исполнителем работ."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Кем утверждается проект и план перевода скважины на газлифтную эксплуатацию?",
        "vary": [
            "А)\tРуководителем проектной организации.",
            "Б)\tПредставителем Ростехнадзора.",
            "В)\tМастером добычи участка.",
            "Г)\tТехническим руководителем организации."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": ", трубопроводов и арматуры?",
        "vary": [
            "А)\tГаечным ключом с рычагом длиной 0,5 м.",
            "Б)\tНакидным ключом с рычагом длиной 0,5 м.",
            "В)\tГаечным ключом без рычага.",
            "Г)\tТорцовым ключом с рычагом 0,5 м.",
            "Д)\tГайковертами с пневматическим или гидравлическим приводом."
        ],
        "correct": 5
    },
    {
        "num": 4,
        "quest": "Что является критерием взрывоопасности согласно Общим правилам взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств?",
        "vary": [
            "А)\tКоличественное значение энергетического потенциала технологических блоков, входящих в технологическую систему, определяемое расчетом.",
            "Б)\tКласс опасности обращающихся в процессе веществ.",
            "В)\tТемпература самовоспламенения паров обращающихся в процессе веществ.",
            "Г)\tСкорость распространения горения обращающихся в процессе веществ."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Что должны обеспечивать конструкция и схема колонной устьевой обвязки, фонтанной арматуры?",
        "vary": [
            "А)\tОптимальные режимы при эксплуатации и подземном ремонте скважины, а также возможность безопасного проведения технологических операций на скважине и глубинных исследований.",
            "Б)\tОптимальные режимы работы скважины, возможность герметизации трубного, затрубного и межтрубных пространств, возможность выполнения технологических операций в скважине, глубинные исследования, отбор проб и контроль устьевого давления и температуры.",
            "В)\tВозможность обеспечения правильной центровки обсадных колонн в скважине.",
            "Г)\tБезопасный отбор проб и контроль устьевого давления и температуры, проведение работ при глушении скважины."
        ],
        "correct": 2
    }
]