ticket__28 = [
    {
        "num": 1,
        "quest": "?",
        "vary": [
            "А)\tФонтанные скважины с дебитом 350 т/сут нефти или 400 тыс.м3/сут газа и более.",
            "Б)\tФонтанные скважины с дебитом 300 т/сут нефти или 400 тыс.м3/сут газа и более, расположенные на расстоянии менее 1 км от населенного пункта.",
            "В)\tФонтанные скважины, расположенные на расстоянии менее 1,5 км от населенного пункта.",
            "Г)\tФонтанные скважины с дебитом 400 т/сут нефти или 500 тыс.м3/сут газа и более, расположенные на расстоянии менее 500 м от населенного пункта."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Какие меры необходимо предпринять при обнаружении в замкнутом пространстве паров легковоспламеняющихся жидкостей или газов?",
        "vary": [
            "А)\tПродолжать работы, проветрив замкнутое пространство с помощью механической системы принудительной вентиляции.",
            "Б)\tНемедленно прекратить работы.",
            "В)\tПродолжать работы, проветрив замкнутое пространство путем открытия люков с противоположных сторон замкнутого пространства.",
            "Г)\tИнформировать руководителя работ об обнаружении паров и продолжить работы."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " отсекающих устройств?",
        "vary": [
            "А)\tПроектной документацией.",
            "Б)\tПланом ликвидации аварий.",
            "В)\tПроектом производства работ."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Кем выполняются работы по определению возможности продления сроков безопасной эксплуатации технического устройства?",
        "vary": [
            "А)\tПоставщиком оборудования.",
            "Б)\tЭкспертной организацией.",
            "В)\tРазработчиком проекта.",
            "Г)\tОрганизацией-изготовителем.",
            "Д)\tРостехнадзором или его территориальным органом."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " для проведения работы внутри него?",
        "vary": [
            "А)\tСпециально подготовленной бригадой подрядной организации.",
            "Б)\tПерсоналом специализированной организации.",
            "В)\tТехнологическим персоналом под руководством специалиста, хорошо осведомленного о возможных опасностях.",
            "Г)\tТехнологическим персоналом, прошедшим инструктаж."
        ],
        "correct": 3
    }
]