ticket__14 = [
    {
        "num": 1,
        "quest": "Какое устройство следует предусматривать для ремонта коммутационной аппаратуры в распределительном устройстве буровой установки?",
        "vary": [
            "А)\tБлокиратор.",
            "Б)\tЛинейный разъединитель.",
            "В)\tЭлектрический выключатель.",
            "Г)\tПрерыватель.",
            "Д)\tЛюбое устройство, размыкающее электрическую цепь."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Каким образом устанавливается подъемник и геофизическая лаборатория при каротаже пробуренного ствола скважины?",
        "vary": [
            "А)\tПо типовой схеме-привязке к буровой установке.",
            "Б)\tЧтобы обеспечивался удобный проход работников между оборудованием.",
            "В)\tЧтобы обеспечивались хороший обзор устья скважины, свободный проход работников на мостки и сигнализационная связь между ними и устьем скважины."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на опасных производственных объектах?",
        "vary": [
            "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
            "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
            "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Что должно проводиться для подтверждения соответствия Ех-оборудования стандартам на определенный вид взрывозащиты?",
        "vary": [
            "А)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается испытаниями промышленных образцов оборудования на взрывозащищенность.",
            "Б)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования.",
            "В)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается результатами опытных работ, проведенных разработчиком данного оборудования, и заключением экспертизы промышленной безопасности.",
            "Г)\tЭффективность и надежность средств взрывозащиты и локализации пламени и других противоаварийных устройств подтверждается заключением научно-исследовательской организации, специализирующейся в области разработки аналогичного оборудования, и заключением экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Какие требования предъявляются к установке агрегатов и оборудования для ремонта скважин?",
        "vary": [
            "А)\tАгрегаты для ремонта скважин должны быть в исправном состоянии и устанавливаться на расстоянии не менее 5 м от устья скважины.",
            "Б)\tАгрегаты для ремонта скважин должны быть выполнены во взрывозащищенном исполнении и устанавливаться на безопасном расстоянии друг от друга.",
            "В)\tАгрегаты для ремонта скважин должны устанавливаться на передвижные или стационарные фундаменты."
        ],
        "correct": 3
    }
]