ticket__27 = [
    {
        "num": 1,
        "quest": "Чем завод-изготовитель должен оснащать фонтанную арматуру?",
        "vary": [
            "А)\tУстройством, обеспечивающим установку и снятие манометра при наличии давления в арматуре.",
            "Б)\tОбратными и шаровыми клапанами с ручным управлением, трехходовым краном для замены манометров.",
            "В)\tДросселями с ручным, а по требованию заказчика - с дистанционным управлением, запорной арматурой с дистанционным и (или) ручным управлением.",
            "Г)\tОснащение арматуры определяется заказчиком по согласованию с противофонтанной службой."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Что должны осуществлять находящиеся снаружи наблюдающие?",
        "vary": [
            "А)\tПоддерживать постоянную связь с лицами, работающими в замкнутом пространстве.",
            "Б)\tСледить за правильным положением шланга шлангового противогаза и заборного патрубка.",
            "В)\tДержать в готовности дыхательные аппараты.",
            "Г)\tВсе перечисленное."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": "Какая документация оформляется при проведении сварочных работ?",
        "vary": [
            "А)\tЖурналы сварочных работ и протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков.",
            "Б)\tАкты и протоколы испытаний сварных соединений.",
            "В)\tИсполнительная документация, включающая журналы сварочных работ, заключения по контролю, протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков и схемам сварных соединений."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Кем определяются критерии вывода из эксплуатации технического устройства?",
        "vary": [
            "А)\tОрганизацией-изготовителем.",
            "Б)\tРостехнадзором или его территориальным органом.",
            "В)\tЭксплуатирующей организацией или ее структурным подразделением.",
            "Г)\tПоставщиком оборудования."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Какие установлены требования к передвижению агрегатов по ремонту скважин и транспортированию оборудования на скважину?",
        "vary": [
            "А)\tАгрегаты по ремонту скважин должны передвигаться к скважине со скоростью не более 5 км/ч.",
            "Б)\tМаршруты передвижения агрегатов по ремонту скважин и транспортирование оборудования на скважину должны быть согласованы с территориальными органами Ростехнадзора и Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
            "В)\tЗапрещается передвижение оборудования при снегопадах, тумане, пылевых бурях при видимости менее 50 м и порывах ветра более 30 м/с.",
            "Г)\tДолжны выполняться все перечисленные требования."
        ],
        "correct": 3
    }
]