ticket__1 = [
    {
        "num": 1,
        "quest": "Каким документом определяется порядок организации и производства работ на одном объекте несколькими подразделениями одной организации, эксплуатирующей опасный производственный объект?",
        "vary": [
            "А)\tРегламентом об организации безопасного производства работ, утвержденным руководителем этой организации.",
            "Б)\tПоложением о производственном контроле организации.",
            "В)\tНарядом-допуском, оформленным техническим директором (ответственным лицом) организации.",
            "Г)\tПроизводственным заданием, выданным руководителем организации или лицом, его заменяющим.",
            "Д)\tГрафиком взаимодействия, согласованным с вышестоящей организацией."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "На какое давление испытывается манифольд после монтажа и соединения его с отводами фонтанной арматуры и трубной головки?",
        "vary": [
            "А)\tНа давление, превышающее рабочее на 25%.",
            "Б)\tНа рабочее давление.",
            "В)\tНа пробное давление, равное 1,5 рабочего давления.",
            "Г)\tВ данном случае испытание не проводится."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": "Какое средство защиты должны использовать работники, выполняющие работы по очистке резервуаров и аппаратов от грязи и отложений?",
        "vary": [
            "А)\tШланговый противогаз.",
            "Б)\tРеспиратор.",
            "В)\tДыхательный аппарат автономного действия.",
            "Г)\tМарлевую повязку."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Какими блокировками на отключение должны быть оснащены насосы, применяемые для нагнетания сжиженных горючих газов, легковоспламеняющихся жидкостей и горючих жидкостей?",
        "vary": [
            "А)\tИсключающими пуск и (или) прекращающими работу при отсутствии перемещаемой среды и достижении опасных значений параметров в расходной и приемной емкостях.",
            "Б)\tИсключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости в корпусе насоса, достижении опасных значений в приемной емкости.",
            "В)\tИсключающими пуск и (или) прекращающими работу при отклонениях от опасных значений в расходной и приемной емкостях.",
            "Г)\tИсключающими пуск и (или) прекращающими работу при отсутствии перемещаемой жидкости внутри корпуса насоса или при отклонениях ее уровней в приемной и расходной емкостях от предельно допустимых значений."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Каким основным документом регламентируется производство буровых работ?",
        "vary": [
            "А)\tТехнологической схемой разработки месторождений.",
            "Б)\tПроектом обустройства нефтегазового месторождения.",
            "В)\tРабочим проектом на производство буровых работ."
        ],
        "correct": 3
    }
]