ticket__4 = [
    {
        "num": 1,
        "quest": "Когда следует проводить измерение освещенности внутри помещений, в том числе участков, отдельных рабочих мест, проходов?",
        "vary": [
            "А)\tПри вводе сети освещения в эксплуатацию в соответствии с нормами освещенности, а также при изменении функционального назначения помещений.",
            "Б)\tПеред вводом объекта в эксплуатацию и далее ежегодно, на рабочих местах - ежегодно.",
            "В)\tПосле реконструкции систем освещения.",
            "Г)\tПеред вводом объекта в эксплуатацию, на рабочих местах - не реже 2 раз в год."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Что не входит в перечень плана работ по текущему, капитальному ремонту и реконструкции скважин?",
        "vary": [
            "А)\tСведения о наличии давления в межколонных пространствах.",
            "Б)\tСведения о конструкции и состоянии скважины.",
            "В)\tСостояние цементного камня за обсадной колонной.",
            "Г)\tПластовые давления и дата их последнего замера."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какие меры должны быть приняты при очистке теплообменника или конденсатора механическим способом?",
        "vary": [
            "А)\tНеобходимо с противоположной стороны сделать ограждение и вывесить предупреждающую надпись: «Опасная зона!».",
            "Б)\tВокруг теплообменника или конденсатора установить предупреждающие надпись «Внимание! Опасная зона!».",
            "В)\tНеобходимо в месте работы поставить наблюдающего, назначенного начальником участка.",
            "Г)\tЗа 30 м до теплообменника или конденсатора выставить заграждение и вывесить предупреждающую надпись «Опасная зона!»."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Каким документом обосновывается повышение категории взрывоопасности технологических блоков, определяемое количеством токсичных, высокотоксичных веществ, опасностью причинения ими вреда обслуживающему персоналу при вероятностных сценариях развития аварийной ситуации?",
        "vary": [
            "А)\tПроектной документацией.",
            "Б)\tТехническим регламентом.",
            "В)\tПравилами безопасности."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "На какое давление следует производить опрессовку фонтанной арматуры в собранном виде до установки на устье?",
        "vary": [
            "А)\tНа рабочее давление, предусмотренное паспортом, с выдержкой под внутренним давлением 30 минут.",
            "Б)\tНа давление, превышающее на 25% давление опрессовки эксплуатационной колонны.",
            "В)\tНа давление опрессовки эксплуатационной колонны.",
            "Г)\tНа давление, превышающее рабочее на 15%."
        ],
        "correct": 1
    }
]