ticket__20 = [
    {
        "num": 1,
        "quest": "Сколько фильтрующих аварийных противогазов должно быть на каждом опасном производственном объекте?",
        "vary": [
            "А)\t1-3 комплекта соответствующих марок.",
            "Б)\t3-5 комплектов соответствующих марок.",
            "В)\t1 комплект соответствующей марки."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "В какое время суток должны проводиться работы в замкнутом пространстве аппарата, исключая аварийные случаи?",
        "vary": [
            "А)\tКак правило, в светлое время суток.",
            "Б)\tКак правило, в темное время суток.",
            "В)\tВ любое время суток с применением светильников во взрывозащищенном исполнении с питанием от напряжения 24 В.",
            "Г)\tВ любое время суток."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Что должно быть приведено в технологических картах по сварке?",
        "vary": [
            "А)\tТехнология сварки, последовательность операций, технические приемы, особенности процесса сварки, обеспечивающие качество сварных соединений, меры по обеспечению безопасных условий работы персонала.",
            "Б)\tРежимы сварки, последовательность операций, технические приемы, а также технологические особенности процесса сварки, обеспечивающие качество сварных соединений.",
            "В)\tРежимы сварки, последовательность операций, технические приемы контроля качества сварных соединений, инструкции по организации сборочно-сварочного участка."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Когда следует проводить измерение освещенности внутри помещений, в том числе участков, отдельных рабочих мест, проходов?",
        "vary": [
            "А)\tПри вводе сети освещения в эксплуатацию в соответствии с нормами освещенности, а также при изменении функционального назначения помещений.",
            "Б)\tПеред вводом объекта в эксплуатацию и далее ежегодно, на рабочих местах - ежегодно.",
            "В)\tПосле реконструкции систем освещения.",
            "Г)\tПеред вводом объекта в эксплуатацию, на рабочих местах - не реже 2 раз в год."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Кем устанавливается целесообразность и возможность использования ранее ликвидированных скважин путем их реконструкции?",
        "vary": [
            "А)\tКомиссией, создаваемой пользователем недр.",
            "Б)\tЭкспертной комиссией, в состав которой входят представители недропользователя, администрации муниципального образования на территории которого находится скважина, и территориального органа Ростехнадзора.",
            "В)\tНедропользователем, после согласования с территориальным органом Ростехнадзора и территориальным органом Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
        ],
        "correct": 1
    }
]