ticket__24 = [
    {
        "num": 1,
        "quest": "Каким должно быть давление прессовки фонтанной арматуры после ее установки?",
        "vary": [
            "А)\tДолжно быть равно давлению опрессовки эксплуатационной колонны.",
            "Б)\tНе должно превышать давление опрессовки эксплуатационной колонны более чем на 25 %.",
            "В)\tДолжно составлять 0,9 давления опрессовки эксплуатационной колонны.",
            "Г)\tВеличина давления не регламентируется."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Что должны сделать лица, первый раз входящие в замкнутое пространство для отбора проб воздуха?",
        "vary": [
            "А)\tПроверить состояние здоровья работников (путем опроса).",
            "Б)\tПовторно проинструктировать весь состав бригады о безопасных методах работы.",
            "В)\tПроверить качество и соответствие данным условиям работы спецодежды, средств индивидуальной защиты, спасательного снаряжения и инструментов.",
            "Г)\tПроверить знания каждым работником своих функций и обязанностей.",
            "Д)\tНеобходимо сделать все перечисленные действия."
        ],
        "correct": 5
    },
    {
        "num": 3,
        "quest": "Каким образом должно быть промаркировано сварное соединение, выполненное несколькими сварщиками?",
        "vary": [
            "А)\tДолжно быть проставлено клеймо одного из участвовавших в сварке сварщиков по выбору руководителя сварочных работ.",
            "Б)\tДолжны быть поставлены клейма всех сварщиков, участвовавших в сварке.",
            "В)\tДолжно быть поставлено только клеймо сварщика, выполнившего наибольший объем работ."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "С какой периодичностью следует испытывать предохранительные пояса и фалы статической нагрузкой?",
        "vary": [
            "А)\tНе реже одного раза в год.",
            "Б)\tНе реже одного раза в 5 лет.",
            "В)\tНе реже одного раза в 3 года.",
            "Г)\tНе реже чем один раз в 6 месяцев."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": "Какие дополнительные требования содержит документация на консервацию и ликвидацию опасных производственных объектов?",
        "vary": [
            "А)\tТребования охраны недр.",
            "Б)\tТребования, учитывающие климатические, геологические и гидрогеологические условия опасных производственных объектов.",
            "В)\tТребования по предупреждению аварий, локализации и ликвидации их последствий как в процессе консервации или ликвидации объекта, так и по завершении его консервации, в том числе мероприятия по предотвращению проникновения посторонних лиц на законсервированный объект."
        ],
        "correct": 3
    }
]