ticket__10 = [
    {
        "num": 1,
        "quest": "Какими должны быть условия опрессовки технологических трубопроводов после их монтажа?",
        "vary": [
            "А)\tДавление опрессовки должно составлять 1,1 рабочего давления.",
            "Б)\tДавление опрессовки должно быть не менее 1,15 рабочего давления.",
            "В)\tДавление опрессовки должно быть равно рабочему давлению.",
            "Г)\tУсловия опрессовки устанавливаются проектной документацией, а также нормативно-техническими документами в области промышленной безопасности."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "Какой радиус имеет опасная зона, устанавливаемая вокруг устья скважины на время прострелочных работ?",
        "vary": [
            "А)\tНе менее 5 м.",
            "Б)\tНе менее 7 м.",
            "В)\tНе менее 10 м.",
            "Г)\tНе менее 15 м."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какие квалификационные требования предъявляются к рабочим, осуществляющим ремонт электродегидраторов?",
        "vary": [
            "А)\tНаличие квалификационной группы по электробезопасности, соответствующей требованиям действующих нормативных документов в области электробезопасности.",
            "Б)\tНаличие специальной подготовки в части обслуживания и ремонта электрообезвоживающей и обессоливающей установок.",
            "В)\tНаличие допуска к работам на электроустановках напряжением выше 1000 В."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Как должны соотноситься давления негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ в поверхностных теплообменниках?",
        "vary": [
            "А)\tНа установках с технологическими блоками I категории взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками II и III категории взрывоопасности соотношение давлений не регламентируется.",
            "Б)\tНа установках с технологическими блоками I и II категорий взрывоопасности давление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ. На установках с технологическими блоками III категории взрывоопасности соотношение давлений не регламентируется.",
            "В)\tДавление теплоносителя (хладагента) должно превышать давление нагреваемых (охлаждаемых) горючих веществ.",
            "Г)\tСоотношение давлений негорючего теплоносителя (хладагента) и нагреваемых (охлаждаемых) горючих веществ устанавливается разработчиком процесса."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "На какое давление испытывается манифольд после монтажа и соединения его с отводами фонтанной арматуры и трубной головки?",
        "vary": [
            "А)\tНа давление, превышающее рабочее на 25%.",
            "Б)\tНа рабочее давление.",
            "В)\tНа пробное давление, равное 1,5 рабочего давления.",
            "Г)\tВ данном случае испытание не проводится."
        ],
        "correct": 2
    }
]