ticket__7 = [
    {
        "num": 1,
        "quest": "Из каких материалов изготавливается настил для рабочих площадок, расположенных на высоте?",
        "vary": [
            "А)\tИз металлических листов, исключающих возможность скольжения.",
            "Б)\tИз досок толщиной не менее 40 мм.",
            "В)\tИз металлических листов, исключающих возможность скольжения, или из досок толщиной не менее 0,04 м.",
            "Г)\tИз пруткового (круглого) проката."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Кем должны осуществляться подключение переносных светильников и разводка кабелей в полевых условиях при проведении ремонтных работ?",
        "vary": [
            "А)\tДвоими рабочими: электромонтером и рабочим бригады или двоими рабочими бригады, прошедшими соответствующий инструктаж, один из которых имеет квалификационную группу не ниже II.",
            "Б)\tЭлектромонтером и двоими рабочими бригады, прошедшими соответствующий инструктаж и имеющими квалификационную группу не ниже II.",
            "В)\tТроими рабочими, не менее двоих из которых относятся к электротехническому персоналу."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "С чьего разрешения можно проводить ремонтные работы в ночное время?",
        "vary": [
            "А)\tС разрешения технического руководителя организации.",
            "Б)\tС разрешения ответственного за проведения работ.",
            "В)\tС разрешения территориального органа Ростехнадзора.",
            "Г)\tС письменного разрешения технического руководителя организации или участка или начальника установки.",
            "Д)\tС письменного разрешения начальника ремонтной бригады."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": "Каким образом осуществляется управление подачей инертных сред на установку с технологическими блоками любой категории взрывоопасности, где при отклонении от регламентированных значений параметров возможно образование взрывопожароопасных смесей?",
        "vary": [
            "А)\tДля установок с технологическими блоками I, II и III категорий взрывоопасности - автоматическое управление, а при Q 10 - управление ручное, дистанционное.",
            "Б)\tДля установок с технологическими блоками I и II категории взрывоопасности - автоматическое управление, с технологическими блоками III категории - дистанционное, не автоматическое, а при Q 10 допускается ручное управление по месту.",
            "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматическое управление, для установок с технологическими блоками II категории взрывоопасности - ручное, дистанционное, для установок с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)\tДля установок с технологическими блоками I, II и III категории взрывоопасности - автоматическое управление."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Какие фонтанные скважины должны оснащаться внутрискважинным оборудованием (пакер и клапан-отсекатель, циркуляционный клапан, станция управления и др.)?",
        "vary": [
            "А)\tФонтанные скважины с дебитом 350 т/сут нефти или 400 тыс.м3/сут газа и более.",
            "Б)\tФонтанные скважины с дебитом 300 т/сут нефти или 400 тыс.м3/сут газа и более, расположенные на расстоянии менее 1 км от населенного пункта.",
            "В)\tФонтанные скважины, расположенные на расстоянии менее 1,5 км от населенного пункта.",
            "Г)\tФонтанные скважины с дебитом 400 т/сут нефти или 500 тыс.м3/сут газа и более, расположенные на расстоянии менее 500 м от населенного пункта."
        ],
        "correct": 4
    }
]