ticket__8 = [
    {
        "num": 1,
        "quest": "С какой периодичностью следует испытывать предохранительные пояса и фалы статической нагрузкой?",
        "vary": [
            "А)\tНе реже одного раза в год.",
            "Б)\tНе реже одного раза в 5 лет.",
            "В)\tНе реже одного раза в 3 года.",
            "Г)\tНе реже чем один раз в 6 месяцев."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": "При каких условиях должен осуществляться ремонт скважин на кусте с расположенными на поверхности грунта нефтегазопроводами?",
        "vary": [
            "А)\tПри условии отключения нефтегазопроводов со стороны скважин и замерного устройства и разряжения избыточного давления.",
            "Б)\tПри условии полного опорожнения нефтегазопроводов.",
            "В)\tПри условии разборки нефтегазопроводов."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Кем должны производиться работы по вскрытию и ремонту любого электрооборудования и освещения?",
        "vary": [
            "А)\tПерсоналом подрядной организации.",
            "Б)\tЭлектротехническим персоналом.",
            "В)\tЭксплуатационным персоналом.",
            "Г)\tЛюбым персоналом, прошедшим инструктаж."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Кем определяется степень разделения материальных сред и меры обеспечения взрывобезопасности на всех стадиях процесса?",
        "vary": [
            "А)\tРазработчиком процесса.",
            "Б)\tРазработчиком процесса и проекта.",
            "В)\tРазработчиком проекта.",
            "Г)\tСтепень разделения определяется заказчиком в задании на проектирование, а меры взрывобезопасности - разработчиком проекта."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "На основании чего проводится периодическая проверка внутрискважинного клапана-отсекателя на срабатывание в процессе его эксплуатации?",
        "vary": [
            "А)\tНа основании решения главного механика организации.",
            "Б)\tНа основании инструкции завода-изготовителя.",
            "В)\tНа основании решения технического руководителя организации.",
            "Г)\tНа основании требований Ростехнадзора."
        ],
        "correct": 2
    }
]