ticket__9 = [
    {
        "num": 1,
        "quest": "Где должны находиться запорные, отсекающие и предохранительные устройства насоса или компрессора, устанавливаемые на нагнетательном и всасывающем трубопроводах?",
        "vary": [
            "А)\tНа максимально приближенном расстоянии к насосу (компрессору).",
            "Б)\tВ помещении пульта управления насосами (компрессорами).",
            "В)\tНа расстоянии не менее 100 диаметров трубопровода от насоса (компрессора).",
            "Г)\tНормативными документами это не регламентируется."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Какая мера безопасности должна быть соблюдена при проведении текущего или капитального ремонта скважины с возможным газонефтепроявлением?",
        "vary": [
            "А)\tСкважина должна быть заглушена.",
            "Б)\tДолжен быть установлен блок долива.",
            "В)\tУстье скважины должно быть оснащено противовыбросовым оборудованием."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Где должна производиться запись о проведенном ремонте оборудования?",
        "vary": [
            "А)\tВ паспорте оборудования.",
            "Б)\tВ журнале инструктажей.",
            "В)\tВ руководстве завода-изготовителя.",
            "Г)\tВ журнале учета приема-сдачи смен."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "В массообменных процессах при отклонении технологических параметров от регламентированных значений возможно образование неустойчивых взрывоопасных соединений. Как в таком случае должно осуществляться регулирование этих параметров?",
        "vary": [
            "А)\tДля установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное, дистанционное регулирование, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Б)\tДля установок с технологическими блоками I и II категории взрывоопасности - автоматически, для установок III категории взрывоопасности допускается управление вручную при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений.",
            "В)\tДля установок с технологическими блоками I категории взрывоопасности - автоматически, с технологическими блоками II категории взрывоопасности - ручное, дистанционное при обеспечении автоматического контроля указанных параметров и сигнализации о превышении их допустимых значений, с технологическими блоками III категории взрывоопасности допускается ручное по месту.",
            "Г)\tДля установок с технологическими блоками I, II и III категории взрывоопасности - автоматически, а при Q 10 допускается ручное, дистанционное."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": "Что необходимо устанавливать на выкидных линиях и манифольдах скважин, работающих с температурой рабочего тела 80 оС и более?",
        "vary": [
            "А)\tДемпферы.",
            "Б)\tАппараты воздушного охлаждения.",
            "В)\tДатчики температуры, извещающие о превышении/понижении температуры.",
            "Г)\tЗапорную арматуру с учетом ожидаемой температуры.",
            "Д)\tТемпературные компенсаторы."
        ],
        "correct": 5
    }
]