ticket__19 = [
    {
        "num": 1,
        "quest": "В соответствии с каким документом необходимо проводить периодические проверки, ремонт и отбраковку средств индивидуальной защиты органов дыхания?",
        "vary": [
            "А)\tВ соответствии с техническим паспортом.",
            "Б)\tВ соответствии с инструкцией по эксплуатации.",
            "В)\tВ соответствии с техническими правилами эксплуатации средств индивидуальной защиты органов дыхания на предприятии.",
            "Г)\tВ соответствии с планом проверки и учета средств индивидуальной защиты органов дыхания, утвержденном на предприятии."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Кем должна выполняться подготовка замкнутого пространства аппарата (резервуара) для проведения работы внутри него?",
        "vary": [
            "А)\tСпециально подготовленной бригадой подрядной организации.",
            "Б)\tПерсоналом специализированной организации.",
            "В)\tТехнологическим персоналом под руководством специалиста, хорошо осведомленного о возможных опасностях.",
            "Г)\tТехнологическим персоналом, прошедшим инструктаж."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Что должно быть отражено в наряде-допуске на сварку?",
        "vary": [
            "А)\tМеры по обеспечению безопасных условий работы персонала, состав бригады, их подписи о прохождении инструктажа и фамилии руководителей сварочных работ.",
            "Б)\tМеры по обеспечению безопасных условий работы персонала, мероприятия по подготовке объекта к проведению сварочных работ и последовательность их проведения, состав бригады, прохождение инструктажа и фамилии руководителей сварочных работ.",
            "В)\tМеры по безопасности персонала, мероприятия по подготовке объекта к проведению сварочных работ и последовательность их проведения."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Какие требования согласно Правилам безопасности в нефтяной и газовой промышленности предъявляются к освещенности рабочих мест?",
        "vary": [
            "А)\tОкна должны быть снабжены светозащитным устройством, предотвращающим попадание дневного света на рабочее место или ослабляющим его.",
            "Б)\tРабочие места должны освещаться только лампами дневного света, смонтированными на потолке.",
            "В)\tОсвещенность должна быть равномерной и исключать возникновение слепящего действия осветительных приспособлений на работающих.",
            "Г)\tОсвещенность должна быть равномерной, а также должно быть предусмотрено аварийное освещение рабочих мест."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Какой радиус имеет опасная зона, устанавливаемая вокруг устья скважины на время прострелочных работ?",
        "vary": [
            "А)\tНе менее 5 м.",
            "Б)\tНе менее 7 м.",
            "В)\tНе менее 10 м.",
            "Г)\tНе менее 15 м."
        ],
        "correct": 3
    }
]