ticket__22 = [
    {
        "num": 1,
        "quest": "Каким основным документом регламентируется производство буровых работ?",
        "vary": [
            "А)\tТехнологической схемой разработки месторождений.",
            "Б)\tПроектом обустройства нефтегазового месторождения.",
            "В)\tРабочим проектом на производство буровых работ."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Чем оснащаются оборудование и емкости во избежание накопления статического электричества?",
        "vary": [
            "А)\tПредохранительными клапанами.",
            "Б)\tПроволокой диаметром не менее 6 мм, присоединенной при помощи сварки к двум ближайшим фланцевым соединением трубопровода и запорной арматуры.",
            "В)\tЗаземлением.",
            "Г)\tВентиляционными каналами, оборудованными огнепреградителями.",
            "Д)\tДыхательными трубками с отводом газов в безопасную зону."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
        "vary": [
            "А)\tПроверку путем выполнения и контроля допускного сварного соединения.",
            "Б)\tПроверку знания теоретических основ сварки.",
            "В)\tПроверку умения определять и устранять видимые дефекты сварного соединения."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Каким должно быть минимальное допустимое значение ширины лестницы для переноса тяжестей?",
        "vary": [
            "А)\t1,0 м.",
            "Б)\t0,5 м.",
            "В)\t0,8 м.",
            "Г)\t0,65 м."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Что из перечисленного не входит в установленный Правилами перечень средств и приспособлений, которыми должны быть оборудованы каротажные подъемники?",
        "vary": [
            "А)\tСистема автоматической остановки по предельным значениям натяжения кабеля.",
            "Б)\tАвтоматизированный кабелеукладчик.",
            "В)\tПриспособления для рубки кабеля.",
            "Г)\tСредства визуального контроля глубины спуска и подъема кабеля, скорости его продвижения и натяжения."
        ],
        "correct": 1
    }
]