ticket__29 = [
    {
        "num": 1,
        "quest": "На основании чего проводится периодическая проверка внутрискважинного клапана-отсекателя на срабатывание в процессе его эксплуатации?",
        "vary": [
            "А)\tНа основании решения главного механика организации.",
            "Б)\tНа основании инструкции завода-изготовителя.",
            "В)\tНа основании решения технического руководителя организации.",
            "Г)\tНа основании требований Ростехнадзора."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Куда должен производиться сброс нефти и нефтепродуктов из аппаратов, резервуаров и оборудования при их подготовке?",
        "vary": [
            "А)\tВ специальные (аварийные) емкости.",
            "Б)\tВ производственную канализацию.",
            "В)\tВ закрытую дренажную систему.",
            "Г)\tВ открытую дренажную систему.",
            "Д)\tВ канализацию бытовых стоков."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Каким документом определяется время срабатывания запорных и (или) отсекающих устройств при аварийной разгерметизации системы?",
        "vary": [
            "А)\tПроектной документацией.",
            "Б)\tПланом ликвидации аварий.",
            "В)\tПаспортом технического устройства.",
            "Г)\tЭксплуатационной документацией."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "От чего зависит частота осмотров канатов?",
        "vary": [
            "А)\tОт характера и условий работы.",
            "Б)\tОт рекомендаций экспертных организаций.",
            "В)\tОт требований, установленных в нормативных документах.",
            "Г)\tОт рекомендаций завода-изготовителя."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "В какое время суток должны проводиться работы в замкнутом пространстве аппарата, исключая аварийные случаи?",
        "vary": [
            "А)\tКак правило, в светлое время суток.",
            "Б)\tКак правило, в темное время суток.",
            "В)\tВ любое время суток с применением светильников во взрывозащищенном исполнении с питанием от напряжения 24 В.",
            "Г)\tВ любое время суток."
        ],
        "correct": 1
    }
]