ticket__17 = [
    {
        "num": 1,
        "quest": "?",
        "vary": [
            "А)\tПри прохождении стажировки у опытных специалистов и проверке знаний по специальности и охране труда.",
            "Б)\tПри прохождении дополнительного обучения и получении допуска к самостоятельной работе по основной и совмещаемой профессиям.",
            "В)\tПри прохождении стажировки у опытных специалистов и получении письменного разрешения на допуск к работам у технического руководителя организации.",
            "Г)\tПри прохождении обучения, проводящегося по месту основной работы, и сдаче соответствующего экзамена."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства к оборудованию, средствам контрольно-измерительных приборов и автоматики, устройствам освещения, сигнализации и связи?",
        "vary": [
            "А)\tДля оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации взрывопожароопасного производства должны быть предусмотрены меры защиты от статического электричества.",
            "Б)\tДля оборудования, средств контрольно-измерительных приборов и автоматики, устройств освещения, сигнализации и связи в проектной документации должны быть предусмотрены дополнительные меры противоаварийной защиты.",
            "В)\tОборудование, средства контрольно-измерительных приборов и автоматики, устройства освещения, сигнализации и связи в проектной документации должны быть предусмотрены во взрывозащищенном исполнении и иметь уровень защиты, соответствующий классу взрывоопасной зоны, и вид взрывозащиты, соответствующий категориям и группам взрывоопасных смесей."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какой системой вентиляции должны быть оборудованы стационарные рабочие места сварщиков?",
        "vary": [
            "А)\tСистемой вытяжной вентиляции в зоне сварки.",
            "Б)\tСистемой приточно-вытяжной вентиляции в зоне сварки.",
            "В)\tСистемой приточной вентиляции в зоне сварки."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Каким документом определяется порядок организации и производства работ на одном объекте несколькими подразделениями одной организации, эксплуатирующей опасный производственный объект?",
        "vary": [
            "А)\tРегламентом об организации безопасного производства работ, утвержденным руководителем этой организации.",
            "Б)\tПоложением о производственном контроле организации.",
            "В)\tНарядом-допуском, оформленным техническим директором (ответственным лицом) организации.",
            "Г)\tПроизводственным заданием, выданным руководителем организации или лицом, его заменяющим.",
            "Д)\tГрафиком взаимодействия, согласованным с вышестоящей организацией."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "При каких условиях должен осуществляться ремонт скважин на кусте с расположенными на поверхности грунта нефтегазопроводами?",
        "vary": [
            "А)\tПри условии отключения нефтегазопроводов со стороны скважин и замерного устройства и разряжения избыточного давления.",
            "Б)\tПри условии полного опорожнения нефтегазопроводов.",
            "В)\tПри условии разборки нефтегазопроводов."
        ],
        "correct": 1
    }
]