ticket__3 = [
    {
        "num": 1,
        "quest": "Какие требования согласно Правилам безопасности в нефтяной и газовой промышленности предъявляются к освещенности рабочих мест?",
        "vary": [
            "А)\tОкна должны быть снабжены светозащитным устройством, предотвращающим попадание дневного света на рабочее место или ослабляющим его.",
            "Б)\tРабочие места должны освещаться только лампами дневного света, смонтированными на потолке.",
            "В)\tОсвещенность должна быть равномерной и исключать возникновение слепящего действия осветительных приспособлений на работающих.",
            "Г)\tОсвещенность должна быть равномерной, а также должно быть предусмотрено аварийное освещение рабочих мест."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Кто устанавливает порядок разработки и условия согласования плана работ по текущему ремонту скважин?",
        "vary": [
            "А)\tПользователь недр (заказчик).",
            "Б)\tТерриториальный орган Ростехнадзора.",
            "В)\tМинистерство природных ресурсов и экологии Российской Федерации.",
            "Г)\tОрганизация - исполнитель работ."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Какие светильники должны применяться для освещения внутри аппаратов и резервуаров?",
        "vary": [
            "А)\tПереносные светильники во взрывозащищенном исполнении с лампами напряжением не выше 12 В.",
            "Б)\tСтационарные светодиодные светильники напряжением не выше 36 В.",
            "В)\tСтационарные светильники напряжением до 110 В во взрывозащищенном исполнении.",
            "Г)\tПереносные светильники во взрывозащищенном исполнении с лампами напряжением не выше 24 В."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Какие технологические блоки относятся к первой категории взрывоопасности?",
        "vary": [
            "А)\tQв > 37, m, кг > 5000.",
            "Б)\tQв 27 – 37, m, кг 2000 - 5000.",
            "В)\tQв < 27, m, кг < 2000."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Каким должно быть давление прессовки фонтанной арматуры после ее установки?",
        "vary": [
            "А)\tДолжно быть равно давлению опрессовки эксплуатационной колонны.",
            "Б)\tНе должно превышать давление опрессовки эксплуатационной колонны более чем на 25 %.",
            "В)\tДолжно составлять 0,9 давления опрессовки эксплуатационной колонны.",
            "Г)\tВеличина давления не регламентируется."
        ],
        "correct": 1
    }
]