ticket__15 = [
    {
        "num": 1,
        "quest": "Кто должен обслуживать электрооборудование установки?",
        "vary": [
            "А)\tЭлектротехнический персонал с группой по электробезопасности не ниже III.",
            "Б)\tЭлектротехнический персонал с группой по электробезопасности не ниже II.",
            "В)\tЭлектротехнический персонал, имеющий соответствующую квалификацию и допуск к работе."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "Какие дополнительные требования содержит документация на консервацию и ликвидацию опасных производственных объектов?",
        "vary": [
            "А)\tТребования охраны недр.",
            "Б)\tТребования, учитывающие климатические, геологические и гидрогеологические условия опасных производственных объектов.",
            "В)\tТребования по предупреждению аварий, локализации и ликвидации их последствий как в процессе консервации или ликвидации объекта, так и по завершении его консервации, в том числе мероприятия по предотвращению проникновения посторонних лиц на законсервированный объект."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Какие требования предъявляются к сварщикам?",
        "vary": [
            "А)\tОни должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
            "Б)\tОни должны иметь действующее аттестационное удостоверение по любому способу сварки.",
            "В)\tОни должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Какие требования предъявляются к оборудованию, выведенному из действующей технологической системы?",
        "vary": [
            "А)\tОборудование должно быть изолировано от действующей системы, и, нанесенное на нем обозначение номера по технологической схеме закрашено.",
            "Б)\tОборудование должно быть демонтировано, если оно находится в одном помещении с технологическими блоками I и (или) II категории взрывоопасности, во всех остальных случаях оно должно быть изолировано от действующих систем.",
            "В)\tОборудование должно быть демонтировано, если оно находится в одном помещении с взрывоопасными технологическими блоками, а при расположении на наружной установке оно должно быть изолировано от действующих систем.",
            "Г)\tОборудование должно быть демонтировано."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " агрегатов, используемых для ремонта скважин?",
        "vary": [
            "А)\t7 м/с.",
            "Б)\t10 м/с.",
            "В)\t12 м/с.",
            "Г)\t15 м/с."
        ],
        "correct": 4
    }
]