ticket__12 = [
    {
        "num": 1,
        "quest": "Кем выполняются работы по определению возможности продления сроков безопасной эксплуатации технического устройства?",
        "vary": [
            "А)\tПоставщиком оборудования.",
            "Б)\tЭкспертной организацией.",
            "В)\tРазработчиком проекта.",
            "Г)\tОрганизацией-изготовителем.",
            "Д)\tРостехнадзором или его территориальным органом."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Чем регламентируется объем и периодичность геофизических работ в нефтяных и газовых скважинах?",
        "vary": [
            "А)\tТехнологической схемой или проектом разработки нефтяных и газовых месторождений.",
            "Б)\tДействующими нормативно-техническими требованиями.",
            "В)\tГеолого-техническим нарядом на производство буровых работ, планом проведения ремонтно-восстановительных работ и мероприятиями по контролю разработки пластов, состоянием и эксплуатацией скважин и скважинного оборудования."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "Кем утверждается схема установки заглушек перед началом ремонтных работ?",
        "vary": [
            "А)\tЛицом, ответственным за подготовку аппаратуры, резервуаров, оборудования и трубопроводов к осмотру, очистке и ремонту.",
            "Б)\tРуководителем организации.",
            "В)\tТехническим директором организации.",
            "Г)\tПредставителем территориального органа Ростехнадзора."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": "Как должно быть организовано управление задвижками на трубопроводах, транспортирующих сжиженные газы, легковоспламеняющиеся жидкости и горючие жидкости на сливо-наливных эстакадах?",
        "vary": [
            "А)\tПо месту.",
            "Б)\tДистанционно (из безопасного места).",
            "В)\tПо месту и дистанционно (из безопасного места).",
            "Г)\tОпределяется разработчиком проекта."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Кто устанавливает порядок разработки и условия согласования плана работ по текущему ремонту скважин?",
        "vary": [
            "А)\tПользователь недр (заказчик).",
            "Б)\tТерриториальный орган Ростехнадзора.",
            "В)\tМинистерство природных ресурсов и экологии Российской Федерации.",
            "Г)\tОрганизация - исполнитель работ."
        ],
        "correct": 1
    }
]