ticket__21 = [
    {
        "num": 1,
        "quest": "Какие требования предъявляются к условиям закладки скважин, предназначенных для поисков, разведки, эксплуатации месторождений нефти, газа и газового конденсата?",
        "vary": [
            "А)\tСкважины должны закладываться в пределах земельного отвода и зоны магистральных нефтегазопроводов.",
            "Б)\tСкважины должны закладываться в пределах горного отвода и зоны производственной застройки.",
            "В)\tСкважины должны закладываться за пределами границ зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения, водоохранных зон, охранных зон линий электропередач, магистральных нефтегазопроводов, водозаборных, других промышленных и гражданских объектов."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": "?",
        "vary": [
            "А)\tСостав бригады (не менее трех человек), лицо, ответственное за проведение работ в замкнутом пространстве.",
            "Б)\tОценка возможных опасностей, периодичность отбора проб воздушной среды в замкнутом пространстве.",
            "В)\tМеры безопасности, принимаемые в замкнутом пространстве, необходимые средства индивидуальной защиты, потребность в спасательных средствах и специальном инструменте.",
            "Г)\tСрок действия наряда-допуска, схема установки заглушек, применяемые светильники, отметка о прохождении инструктажа.",
            "Д)\tВ наряд-допуск должны включаться все перечисленные сведения."
        ],
        "correct": 5
    },
    {
        "num": 3,
        "quest": "В каком объеме и какими методами должен проводиться контроль сварных соединений?",
        "vary": [
            "А)\tКонтроль должен проводиться в 100-процентном объеме методом ультразвукового контроля.",
            "Б)\tКонтроль должен проводиться в объеме, предусмотренном проектной документацией, только путем проведения внешнего осмотра и измерения размеров соединений.",
            "В)\tКонтроль должен проводиться в объеме и методами, предусмотренными нормативно-технической документацией или проектной документацией."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Чем должны быть оборудованы места прохода и доступа к техническим устройствам, на которых требуется подъем рабочего либо обслуживающего персонала на высоту выше 0,75 м?",
        "vary": [
            "А)\tЛестницами с перилами.",
            "Б)\tПереходными мостиками.",
            "В)\tСтупенями.",
            "Г)\tНастилом с планками."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Чем регламентируется объем и периодичность геофизических работ в нефтяных и газовых скважинах?",
        "vary": [
            "А)\tТехнологической схемой или проектом разработки нефтяных и газовых месторождений.",
            "Б)\tДействующими нормативно-техническими требованиями.",
            "В)\tГеолого-техническим нарядом на производство буровых работ, планом проведения ремонтно-восстановительных работ и мероприятиями по контролю разработки пластов, состоянием и эксплуатацией скважин и скважинного оборудования."
        ],
        "correct": 3
    }
]