ticket__5 = [
    {
        "num": 1,
        "quest": "Чем должны быть оборудованы места прохода и доступа к техническим устройствам, на которых требуется подъем рабочего либо обслуживающего персонала на высоту выше 0,75 м?",
        "vary": [
            "А)\tЛестницами с перилами.",
            "Б)\tПереходными мостиками.",
            "В)\tСтупенями.",
            "Г)\tНастилом с планками."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Какие требования предъявляются к установке агрегатов и оборудования для ремонта скважин?",
        "vary": [
            "А)\tАгрегаты для ремонта скважин должны быть в исправном состоянии и устанавливаться на расстоянии не менее 5 м от устья скважины.",
            "Б)\tАгрегаты для ремонта скважин должны быть выполнены во взрывозащищенном исполнении и устанавливаться на безопасном расстоянии друг от друга.",
            "В)\tАгрегаты для ремонта скважин должны устанавливаться на передвижные или стационарные фундаменты."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": "При наличии какого документа разрешается приступать к проведению ремонтных работ аппаратов, резервуаров и оборудования?",
        "vary": [
            "А)\tПри наличии наряда-допуска с указанием ответственных лиц за подготовку и проведение ремонтных работ.",
            "Б)\tПри наличии заказа на проведение работ.",
            "В)\tПри наличии разрешения, подписанного техническим руководителем организации.",
            "Г)\tПри наличии учетного листа с указанием состава ремонтной бригады."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " ситуациях на установках с технологическими блоками I и II категории взрывоопасности?",
        "vary": [
            "А)\tДопускать к самостоятельной работе не ранее, чем через 6 месяцев после стажировки на объекте.",
            "Б)\tИметь специализированные центры обучения и подготовки для производственного персонала.",
            "В)\tПосредством обучения персонала на компьютерных тренажерах, включающих максимально приближенные к реальным динамические модели процессов и реальные средства управления.",
            "Г)\tИметь компьютерные тренажеры, включающие приближенные к реальным динамические модели процессов и средств управления."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Какие меры должны приниматься в случае производства на скважине работ, требующих давлений, превышающих давления опрессовки обсадной колонны?",
        "vary": [
            "А)\tПроведение таких работ категорически запрещено.",
            "Б)\tНа устье устанавливается специальная арматура, а эксплуатационная колонна защищается установкой пакера.",
            "В)\tНа устье устанавливается предохранитель, эксплуатационная колонна защищается специальным наголовником.",
            "Г)\tНа устье устанавливается обратный клапан, эксплуатационная колонна защищается клапаном-отсекателем."
        ],
        "correct": 2
    }
]