ticket__25 = [
    {
        "num": 1,
        "quest": "На какое давление следует производить опрессовку фонтанной арматуры в собранном виде до установки на устье?",
        "vary": [
            "А)\tНа рабочее давление, предусмотренное паспортом, с выдержкой под внутренним давлением 30 минут.",
            "Б)\tНа давление, превышающее на 25% давление опрессовки эксплуатационной колонны.",
            "В)\tНа давление опрессовки эксплуатационной колонны.",
            "Г)\tНа давление, превышающее рабочее на 15%."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": "Сколько человек допускается к работе в замкнутом пространстве, если по условиям работы нет необходимости в большем количестве работников?",
        "vary": [
            "А)\tОдин человек.",
            "Б)\tДва человека.",
            "В)\tДвое работающих и один наблюдающий.",
            "Г)\tТрое работающих и два наблюдающих."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Какое требование не предъявляется к маркировке сварных соединений элементов с толщиной стенки более 6 мм?",
        "vary": [
            "А)\tПри выполнении всех сварных соединений одним сварщиком допускается указывать шифр клейма сварщика в доступном для осмотра месте, заключенном в рамку, наносимую несмываемой краской; место маркировки в этом случае указывается в паспорте технического устройства.",
            "Б)\tСпособ маркировки должен исключать наклеп, подкалку или недопустимое уменьшение толщины металла и обеспечить сохранность маркировки в течение всего периода эксплуатации технического устройства.",
            "В)\tНеобходимость и способ маркировки сварных соединений устанавливаются требованиями производственно-технологической документации."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": "Где должны находиться запорные, отсекающие и предохранительные устройства насоса или компрессора, устанавливаемые на нагнетательном и всасывающем трубопроводах?",
        "vary": [
            "А)\tНа максимально приближенном расстоянии к насосу (компрессору).",
            "Б)\tВ помещении пульта управления насосами (компрессорами).",
            "В)\tНа расстоянии не менее 100 диаметров трубопровода от насоса (компрессора).",
            "Г)\tНормативными документами это не регламентируется."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": "Какие требования предусматриваются в проектной документации взрывопожароопасного производства в части определения взрывоопасных зон?",
        "vary": [
            "А)\tВ проектной документации должны быть определены взрывоопасные зоны.",
            "Б)\tВ проектной документации должны быть определены категории помещений по взрывной и пожарной опасности.",
            "В)\tДолжны быть определены взрывоопасные зоны и их классы, категории и группы взрывоопасных смесей, которые могут образоваться при всех возможных аварийных ситуациях, а также категории помещений по взрывопожароопасной и пожарной опасности."
        ],
        "correct": 3
    }
]