ticket__23 = [
    {
        "num": 1,
        "quest": "Что должны обеспечивать конструкция и схема колонной устьевой обвязки, фонтанной арматуры?",
        "vary": [
            "А)\tОптимальные режимы при эксплуатации и подземном ремонте скважины, а также возможность безопасного проведения технологических операций на скважине и глубинных исследований.",
            "Б)\tОптимальные режимы работы скважины, возможность герметизации трубного, затрубного и межтрубных пространств, возможность выполнения технологических операций в скважине, глубинные исследования, отбор проб и контроль устьевого давления и температуры.",
            "В)\tВозможность обеспечения правильной центровки обсадных колонн в скважине.",
            "Г)\tБезопасный отбор проб и контроль устьевого давления и температуры, проведение работ при глушении скважины."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": "Должна ли продолжать работу механическая вентиляционная система после того, как замкнутое пространство очищено и проветрено?",
        "vary": [
            "А)\tДолжна, чтобы исключить случайное попадание в него вредных примесей, а также для удаления загрязняющих веществ или тепла, возникающих в результате выполняемых работ.",
            "Б)\tДолжна в течение 1 часа после начала проветривания.",
            "В)\tДолжна в течение 2 часов после начала проветривания.",
            "Г)\tНе должна."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": "Что должно быть выполнено по окончании сварки?",
        "vary": [
            "А)\tШвы сварных соединений и элементы металлоконструкций должны быть обезжирены растворителями.",
            "Б)\tШвы сварных соединений и элементы металлоконструкций должны быть очищены от шлака, брызг и натеков металла.",
            "В)\tШвы сварных соединений должны быть просвечены рентгеновскими лучами."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": "Из каких материалов изготавливается настил для рабочих площадок, расположенных на высоте?",
        "vary": [
            "А)\tИз металлических листов, исключающих возможность скольжения.",
            "Б)\tИз досок толщиной не менее 40 мм.",
            "В)\tИз металлических листов, исключающих возможность скольжения, или из досок толщиной не менее 0,04 м.",
            "Г)\tИз пруткового (круглого) проката."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": "Каким образом устанавливается подъемник и геофизическая лаборатория при каротаже пробуренного ствола скважины?",
        "vary": [
            "А)\tПо типовой схеме-привязке к буровой установке.",
            "Б)\tЧтобы обеспечивался удобный проход работников между оборудованием.",
            "В)\tЧтобы обеспечивались хороший обзор устья скважины, свободный проход работников на мостки и сигнализационная связь между ними и устьем скважины."
        ],
        "correct": 3
    }
]