tickets = [
    [
        {
            "num": 1,
            "quest": "На какие из нижеперечисленных ОПО не распространяются требования ФНП ПС?",
            "vary": [
                "А)\tНа ОПО, где эксплуатируются грузоподъемные краны.",
                "Б)\tНа ОПО, где эксплуатируются строительные подъемники.",
                "В)\tНа ОПО, где эксплуатируются канатные дороги.",
                "Г)\tНа ОПО, где эксплуатируются грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления.",
                "Д)\tНа ОПО, где эксплуатируются подъемники (вышки)."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Кто в ФНП ПС определен термином \"работники\" специализированной организации?",
            "vary": [
                "А)\tВсе сотрудники организации, включая лиц рабочих профессий.",
                "Б)\tАттестованные специалисты и лица рабочих профессий.",
                "В)\tСпециалисты, имеющие высшее или среднее специальное образование, и персонал – лица рабочих профессий основных служб организации, непосредственно занятые на выполнении заявленных видов работ.",
                "Г)\tРуководители, специалисты и персонал – лица рабочих профессий основных служб организации.",
                "Д)\tФизические лица основных служб организации, непосредственно занятые на выполнении работ."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Что служит подтверждением качества материала, применяемого при ремонте, реконструкции или модернизации элемента металлоконструкций ПС?",
            "vary": [
                "А)\tАкт лабораторных испытаний стали.",
                "Б)\tСертификат изготовителя материала.",
                "В)\tАкты испытаний контрольных образцов.",
                "Г)\tЗаключение по дефектоскопии."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что из нижеперечисленного не включает итоговая документация по результатам выполненных ремонтных работ?",
            "vary": [
                "А)\tРемонтные рабочие чертежи.",
                "Б)\tОписание последовательности работ.",
                "В)\tОписание выполнения ответственных операций.",
                "Г)\tПротокол испытания механических свойств контрольных образцов для каждого сварщика, выполняющего сварку несущих элементов металлоконструкций."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Кто имеет право вносить изменения в технологический регламент в процессе монтажа?",
            "vary": [
                "А)\tСпециалист, ответственный за безопасное производство работ с применением ПС.",
                "Б)\tСпециалист, ответственный за содержание ПС в работоспособном состоянии.",
                "В)\tОрганизация, отвечающая за выполнение работ.",
                "Г)\tИзготовитель монтируемого ПС.",
                "Д)\tСпециалист организации, которая будет эксплуатировать ПС по окончанию его монтажа."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "На какие из нижеперечисленных ОПО распространяются требования ФНП ПС?",
            "vary": [
                "А)\tНа ОПО, где эксплуатируются грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления.",
                "Б)\tНа ОПО, где эксплуатируются подъемные сооружения, установленные в шахтах.",
                "В)\tНа ОПО, где эксплуатируются ПС, установленные на судах и иных плавучих средствах.",
                "Г)\tНа ОПО, где эксплуатируются эскалаторы.",
                "Д)\tНа ОПО, где эксплуатируются краны для подъема створов (затворов) плотин без осуществления зацепления их крюками."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Кто из работников специализированной организации должен быть аттестован в установленном порядке на знание требований настоящих ФНП ПС, касающихся заявленным видам работ на ПС?",
            "vary": [
                "А)\tВсе сотрудники.",
                "Б)\tСпециалисты.",
                "В)\tПерсонал.",
                "Г)\tСпециалисты и персонал."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Как осуществляется выбор сварочных материалов при выполнении сварки двух различных по свойствам сталей?",
            "vary": [
                "А)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей не имеет значения.",
                "Б)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется сталью, имеющей более высокие механические свойства.",
                "В)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется химическим составом свариваемых сталей.",
                "Г)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется химическим составом и механическими свойствами свариваемых сталей.",
                "Д)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется по результатам неразрушающего контроля, проведенного на сваренных тестовых образцах."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Что из нижеперечисленного не содержит в себе технические условия на ремонт, реконструкцию или модернизацию ПС с применением сварки?",
            "vary": [
                "А)\tУказания о применяемых металлах и сварочных материалах.",
                "Б)\tСпособы контроля качества сварки.",
                "В)\tНормы браковки сварных соединений.",
                "Г)\tПорядок приемки из ремонта отдельных узлов и готовых изделий.",
                "Д)\tПроектно-сметная документация на ремонтные работы."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": "С какого места должно выполняться управление ПС в период монтажа?",
            "vary": [
                "А)\tС места, указанного в проекте производства работ.",
                "Б)\tС выносного пульта.",
                "В)\tИз кабины.",
                "Г)\tПо радио.",
                "Д)\tС места, указанного в эксплуатационной документации."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какой документ подтверждает соответствие ПС требованиям технических регламентов?",
            "vary": [
                "А)\tПаспорт ПС.",
                "Б)\tПротокол испытаний, проведенных изготовителем.",
                "В)\tСертификат или декларация соответствия.",
                "Г)\tАкт технического освидетельствования."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Что должен знать и уметь персонал, непосредственно занятый на выполнении работ по ремонту, реконструкции или модернизации ПС в процессе эксплуатации?",
            "vary": [
                "А)\tЗнать только схемы и приемы монтажа (демонтажа) ПС, пройти проверку знаний и иметь документ, подтверждающий квалификацию (удостоверение).",
                "Б)\tУметь применять на практике только технологии ремонта и восстановления узлов и деталей ПС.",
                "В)\tУметь выявлять основные дефекты и повреждения металлических конструкций, механизмов, ограничителей, указателей, регистраторов и систем управления ПС.",
                "Г)\tПерсонал должен отвечать всем перечисленным требованиям, а также знать и соблюдать требования эксплуатационных документов, касающихся заявленных видов работ на ПС."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "В течение какого времени допускается временное хранение профильного проката на открытом воздухе?",
            "vary": [
                "А)\tВ течение 3 месяцев с момента поставки.",
                "Б)\tВ течение 4 месяцев с момента поставки.",
                "В)\tВ течение 5 месяцев с момента поставки.",
                "Г)\tВ течение 7 месяцев с момента поставки."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какой документ подтверждает качество ремонта рельсового пути (для ПС, передвигающихся по рельсам)?",
            "vary": [
                "А)\tАкт сдачи – приемки рельсового пути.",
                "Б)\tТехнический отчет.",
                "В)\tЭкспертное заключение."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Кто имеет право разработать проект на монтаж регистратора, ограничителя или указателя ПС при отсутствии необходимых указаний в эксплуатационных документах?",
            "vary": [
                "А)\tРазработчик или изготовитель ПС, разработчик или изготовитель регистраторов, ограничителей и указателей ПС.",
                "Б)\tСпециализированная организация, имеющая аттестованных специалистов для выполнения указанных работ.",
                "В)\tРазработчик или изготовитель регистраторов, ограничителей и указателей ПС либо специализированная организация.",
                "Г)\tАвторизованный сервисный центр, имеющий аттестованных специалистов для выполнения указанных работ."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким нормативным правовым актом регламентируются обязательные для применения требования для ПС, введенных в обращение до вступления в силу Технического регламента ТР ТС 010/2011 «О безопасности машин и оборудования»?",
            "vary": [
                "А) Ранее действующим правилам устройства и безопасной эксплуатации ПС Госгортехнадзора России для всех стадий жизненного цикла этих ПС.",
                "Б) ФНП ПС для всех стадий жизненного цикла этих ПС.",
                "В) Ранее действующим правилам устройства и безопасной эксплуатации ПС Госгортехнадзора России для проектирования и изготовления этих ПС, а для остальных стадий жизненного цикла ПС – ФНП ПС.",
                "Г) Такие ПС должны быть приведены в соответствие с требованиями Технического регламента ТР ТС 010/2011 «О безопасности машин и оборудования»."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Кто должен выполнять работы на регистраторах, ограничителях и указателях ПС?",
            "vary": [
                "А) Работники, допущенные учебным центром по регистраторам, ограничителям и указателям на основании проверки знаний.",
                "Б) Только работники эксплуатирующей ПС организации, прошедшие соответствующую аттестацию и проверку знаний по промышленной безопасности.",
                "В) Работники специализированных организаций, квалификация которых соответствует требованиям изготовителей (разработчиков), изложенным в эксплуатационных документах ПС, регистраторов, ограничителей и указателей.",
                "Г) Работники специализированных организаций, имеющих допуск на производство этих работ, выданный изготовителями регистраторов, ограничителей и указателей."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какой предел текучести у высокопрочной стали?",
            "vary": [
                "А)\t250 – 380 МПа.",
                "Б)\t400 МПа.",
                "В)\t650 МПа.",
                "Г)\t700 МПа и выше."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Кем делается запись в паспорте ПС о проведенной работе по завершении выполнения ремонта, реконструкции или модернизации ПС?",
            "vary": [
                "А)\tЭксплуатирующей организацией.",
                "Б)\tСпециализированной организацией.",
                "В)\tЭкспертной организацией."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "К каким возможным последствиям не должен приводить любой отказ (поломка) смонтированного ограничителя, указателя или регистратора в процессе эксплуатации?",
            "vary": [
                "А)\tК аварии ПС или инциденту на ПС.",
                "Б)\tК случайным перегрузкам ПС.",
                "В)\tК аварии ПС, в том числе к падению ПС, его частей и/или груза.",
                "Г)\tК любым возможным нарушениям режима нормальной эксплуатации ПС.",
                "Д)\tК невозможности опускания поднятого груза, если его масса выше паспортной грузоподъемности ПС."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что понимается под термином «инцидент с подъемным сооружением»?",
            "vary": [
                "А)\tВозникновение в расчетных металлоконструкциях ПС разрушений, подлежащих ремонту (восстановлению).",
                "Б)\tОтказ или повреждение ПС, применяемого на ОПО, отклонение от установленного режима технологического процесса при использовании ПС.",
                "В)\tВозникновение при эксплуатации ПС незначительных вертикальных динамических нагрузок, не требующих проведения ремонта.",
                "Г)\tОтказ ПС, применяемого на ОПО, приводящий ПС в неработоспособное состояние, не допускающее продолжение его эксплуатации без проведения ремонта."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Кто определяет состав необходимого набора инструментов и приборов, необходимых для монтажа ограничителей, указателей и регистраторов параметров ПС?",
            "vary": [
                "А)\tРаботники специализированной экспертной организации.",
                "Б)\tРаботники, выполняющие их монтаж.",
                "В)\tРуководство монтажной организации.",
                "Г)\tРуководство монтажной организации в соответствии с требованиями, изложенными в эксплуатационной документации.",
                "Д)\tРуководство монтажной организации в соответствии с назначением соответствующего ограничителя, указателя или регистратора параметров."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Кто допускается к руководству и выполнению сварочных работ на ОПО?",
            "vary": [
                "А)\tДопускаются лица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
                "Б)\tДопускаются лица не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
                "В)\tДопускаются любые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Кто обязан сделать запись в паспорте ПС по завершении его ремонта, реконструкции или модернизации, отражающую характер проведенной работы, и представить сведения (копии сертификатов) о примененных материалах?",
            "vary": [
                "А)\tСпециалист эксплуатирующей организации, ответственный за содержание ПС в работоспособном состоянии и осуществивший его приемку.",
                "Б)\tПредставитель Ростехнадзора, разрешающий пуск ПС в работу.",
                "В)\tСпециализированная организация, выполнившая указанные работы.",
                "Г)\tЛицо, руководившее выполнением полного технического освидетельствования.",
                "Д)\tРуководитель службы ОТК организации, выполнявшей работу."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Можно ли переставлять ограничитель или указатель со встроенным регистратором, либо автономный регистратор с одного ПС на другое?",
            "vary": [
                "А) Можно, если переставляемые ограничитель, указатель, регистратор не отработали свой срок службы.",
                "Б) Нельзя, если место установки ограничителя, указателя, регистратора потребует конструктивных изменений.",
                "В) Можно, но при этом должно быть осуществлено обновление информации регистратора и оформлен акт с внесением данных по ранее наработанным параметрам ПС на день оформления акта.",
                "Г) Решение о возможности или невозможности перестановки ограничителя или указателя с регистратором принимает специализированная организация."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что понимается под термином «эксплуатация»?",
            "vary": [
                "А)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя изготовление ПС, использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание и ремонт.",
                "Б)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание и ремонт.",
                "В)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется и поддерживается его качество.",
                "Г)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание, ремонт, утилизацию."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Каким требованиям должна отвечать площадка для выполнения монтажа ПС?",
            "vary": [
                "А)\tСоответствовать геометрическим размерам монтируемого ПС с учетом дополнительных проходов вокруг него для персонала, занятого на монтаже.",
                "Б)\tСоответствовать требованиям площадки установки вспомогательных ПС, используемых на монтаже.",
                "В)\tСоответствовать руководству (инструкции) по монтажу ПС, а также технологическому регламенту на монтаж (при наличии).",
                "Г)\tНе иметь в непосредственной близости складируемых горючих материалов и материалов, поддерживающих горение, если монтаж выполняется с применением сварки.",
                "Д)\tСоответствовать установленным требованиям противопожарной безопасности и охраны труда."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на ОПО?",
            "vary": [
                "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
                "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
                "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
            ]
        },
        {
            "num": 4,
            "quest": "На какие из нижеперечисленных ОПО не распространяются требования ФНП ПС?",
            "vary": [
                "А)\tНа ОПО, где эксплуатируются грузоподъемные краны.",
                "Б)\tНа ОПО, где эксплуатируются строительные подъемники.",
                "В)\tНа ОПО, где эксплуатируются канатные дороги.",
                "Г)\tНа ОПО, где эксплуатируются грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления.",
                "Д)\tНа ОПО, где эксплуатируются подъемники (вышки)."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Кто несет ответственность за работоспособность установленного ограничителя, регистратора или указателя в процессе эксплуатации на ПС?",
            "vary": [
                "А)\tОрганизация, выполнившая их монтаж на ПС.",
                "Б)\tИзготовитель ограничителя, регистратора или указателя.",
                "В)\tЭксплуатирующая организация.",
                "Г)\tОрганизация, выполнившая их монтаж (в пределах гарантийного срока) на ПС, а затем – эксплуатирующая организация.",
                "Д)\tЧлены комиссии, подписавшие акт о завершении монтажа ограничителя, регистратора или указателя."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что понимается под техническим освидетельствованием ПС?",
            "vary": [
                "А)\tКомплекс мероприятий, направленных на выявление любых причин и факторов, которые могут привести к аварийным ситуациям, а также инцидентам ПС.",
                "Б)\tКомплекс мер, направленных на обеспечение работоспособности ПС.",
                "В)\tКомплекс операций по восстановлению исправности или работоспособности изделия (т.е. ПС) и восстановления ресурса изделия или его составных частей.",
                "Г)\tКомплекс административно-технических мер, направленных на подтверждение работоспособности и промышленной безопасности ПС в эксплуатации."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Как необходимо ограждать зону площадки для выполнения работ по монтажу ПС?",
            "vary": [
                "А)\tЕсли доступ работников и третьих лиц на монтажную площадку исключен, ее можно не ограждать.",
                "Б)\tПо периметру, снабдив поясняющими надписями.",
                "В)\tПеред входом в зону должна быть табличка с надписью \"Проход запрещен!\".",
                "Г)\tПо периметру, а на ограждениях вывешивать знаки безопасности и таблички.",
                "Д)\tСпециальными ограждениями, исключающими свободный проход."
            ],
            "correct": 4
        },
        {
            "num": 3,
            "quest": "Какие требования предъявляются к сварщикам?",
            "vary": [
                "А)\tОни должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
                "Б)\tОни должны иметь действующее аттестационное удостоверение по любому способу сварки.",
                "В)\tОни должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "На какие из нижеперечисленных ОПО распространяются требования ФНП ПС?",
            "vary": [
                "А)\tНа ОПО, где эксплуатируются грузовые электрические тележки, передвигающиеся по надземным рельсовым путям совместно с кабиной управления.",
                "Б)\tНа ОПО, где эксплуатируются подъемные сооружения, установленные в шахтах.",
                "В)\tНа ОПО, где эксплуатируются ПС, установленные на судах и иных плавучих средствах.",
                "Г)\tНа ОПО, где эксплуатируются эскалаторы.",
                "Д)\tНа ОПО, где эксплуатируются краны для подъема створов (затворов) плотин без осуществления зацепления их крюками."
            ],
            "correct": 1
        },
        {
            "num": 5,
            "quest": "Какие работы должны быть проведены после завершения монтажа и наладки системы дистанционного управления (радиоуправления) ПС?",
            "vary": [
                "А)\tПолное техническое освидетельствование ПС, управляемого системой дистанционного управления (радиоуправления).",
                "Б)\tЧастичное техническое освидетельствование ПС, управляемого системой дистанционного управления (радиоуправления).",
                "В)\tПроверка возможности управления ПС с использованием прежней системы управления ПС, если она не демонтирована.",
                "Г)\tПроверка возможности управления ПС с использованием прежней системы управления ПС, если она не демонтирована, и установленной системой дистанционного управления (радиоуправления) ПС.",
                "Д)\tПроверка всех команд управления и аварийной защиты при работе системы дистанционного управления (радиоуправления) ПС."
            ],
            "correct": 5
        }
    ],
    [
        {
            "num": 1,
            "quest": "Что понимается под термином «цикл работы крана»?",
            "vary": [
                "А)\tОдна рабочая смена оператора (крановщика).",
                "Б)\tСовокупность операций, связанных с транспортировкой краном груза при работе от момента, когда кран готов к подъему груза, до момента готовности к подъему следующего груза.",
                "В)\tСовокупность действий от входа оператора в кабину ПС до подъема груза на максимальную высоту.",
                "Г)\tСовокупность действий от строповки груза до подъема груза на максимальную высоту и последующее опускание груза."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Что должно быть указано в акте о приемке противовеса и балласта, если они изготовлены эксплуатирующей организацией?",
            "vary": [
                "А)\tГабариты плит.",
                "Б)\tСоответствие плит требованиям паспорта ПС.",
                "В)\tСоответствие плит требованиям руководства (инструкции) по эксплуатации ПС.",
                "Г)\tДанные о материале, из которого изготовлены плиты.",
                "Д)\tФактическая масса плит."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": "Чем должно быть оснащено рабочее место сварщика?",
            "vary": [
                "А)\tНеобходимым сборочно-сварочным оборудованием и первичными средствами пожаротушения.",
                "Б)\tНеобходимым сборочно-сварочным оборудованием и наглядными пособиями (плакатами, схемами и т.д.) по вопросу соблюдения противопожарного режима на объекте.",
                "В)\tНа рабочем месте не должно быть ничего, кроме сборочно-сварочного оборудования."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Какой документ подтверждает соответствие ПС требованиям технических регламентов?",
            "vary": [
                "А)\tПаспорт ПС.",
                "Б)\tПротокол испытаний, проведенных изготовителем.",
                "В)\tСертификат или декларация соответствия.",
                "Г)\tАкт технического освидетельствования."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Результаты каких наладочных работ необходимо отразить в акте по окончании монтажа ПС?",
            "vary": [
                "А)\tПодтверждающие работоспособность и возможность выполнения полного технического освидетельствования ПС.",
                "Б)\tПодтверждающие работоспособность систем управления ПС, электро-, пневмо-, гидрооборудования, механизмов, а также имеющихся в наличии ограничителей, указателей и регистраторов.",
                "В)\tПодтверждающие исправность ПС и возможность передачи его в эксплуатацию.",
                "Г)\tПодтверждающие возможность проведения грузовых испытаний смонтированного ПС.",
                "Д)\tРезультаты наладочных работ отражению в акте по окончании монтажа не подлежат."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие из нижеперечисленных ПС не подлежат учету в органах Ростехнадзора?",
            "vary": [
                "А)\tАвтомобильные краны.",
                "Б)\tКраны мостового типа.",
                "В)\tКраны на железнодорожном ходу.",
                "Г)\tКраны-трубоукладчики."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Кто может проводить монтаж временных электрических сетей?",
            "vary": [
                "А)\tАттестованный специалист по монтажу.",
                "Б)\tАттестованный специалист по монтажу и наладке электрооборудования ПС.",
                "В)\tАттестованный электромонтер.",
                "Г)\tЭлектрик организации, эксплуатирующей ПС.",
                "Д)\tЛюбой электромонтер организации, эксплуатирующей ПС."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
            "vary": [
                "А)\tПроверку путем выполнения и контроля допускного сварного соединения.",
                "Б)\tПроверку знания теоретических основ сварки.",
                "В)\tПроверку умения определять и устранять видимые дефекты сварного соединения."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Каким нормативным правовым актом регламентируются обязательные для применения требования для ПС, введенных в обращение до вступления в силу Технического регламента ТР ТС 010/2011 «О безопасности машин и оборудования»?",
            "vary": [
                "А) Ранее действующим правилам устройства и безопасной эксплуатации ПС Госгортехнадзора России для всех стадий жизненного цикла этих ПС.",
                "Б) ФНП ПС для всех стадий жизненного цикла этих ПС.",
                "В) Ранее действующим правилам устройства и безопасной эксплуатации ПС Госгортехнадзора России для проектирования и изготовления этих ПС, а для остальных стадий жизненного цикла ПС – ФНП ПС.",
                "Г) Такие ПС должны быть приведены в соответствие с требованиями Технического регламента ТР ТС 010/2011 «О безопасности машин и оборудования»."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Кем определяется набор инструментов и приборов, необходимых для ремонта, реконструкции ограничителей, указателей, регистраторов параметров?",
            "vary": [
                "А) Ответственным за содержание ПС в работоспособном состоянии с учетом указаний технологической документации на ремонт (реконструкцию).",
                "Б) Работниками, выполняющими работы по ремонту (реконструкции) с учетом указаний типовых рекомендаций по выбору инструментов и приборов, необходимых для ремонта (реконструкции).",
                "В) Работниками, выполняющими работы по ремонту (реконструкции) с учетом указаний в эксплуатационных документах.",
                "Г) Ответственным за осуществление производственного контроля за безопасной эксплуатацией ПС с учетом указаний инструкций по эксплуатации ПС."
            ],
            "correct": 3
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какие из нижеперечисленных ПС подлежат учету в органах Ростехнадзора?",
            "vary": [
                "А)\tКраны стрелового типа грузоподъемностью до 1 т включительно.",
                "Б)\tПереставные краны для монтажа мачт, башен, труб, устанавливаемые на монтируемом сооружении.",
                "В)\tКраны стрелового типа с постоянным вылетом или не снабженные механизмом поворота.",
                "Г)\tПодъемники и вышки, предназначенные для перемещения людей."
            ],
            "correct": 4
        },
        {
            "num": 2,
            "quest": "Кто имеет право вносить изменения в технологический регламент в процессе монтажа?",
            "vary": [
                "А)\tСпециалист, ответственный за безопасное производство работ с применением ПС.",
                "Б)\tСпециалист, ответственный за содержание ПС в работоспособном состоянии.",
                "В)\tОрганизация, отвечающая за выполнение работ.",
                "Г)\tИзготовитель монтируемого ПС.",
                "Д)\tСпециалист организации, которая будет эксплуатировать ПС по окончанию его монтажа."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какая документация оформляется при проведении сварочных работ?",
            "vary": [
                "А)\tЖурналы сварочных работ и протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков.",
                "Б)\tАкты и протоколы испытаний сварных соединений.",
                "В)\tИсполнительная документация, включающая журналы сварочных работ, заключения по контролю, протоколы испытаний сварных соединений, обеспечивающие возможность идентификации записей с выполненными сварными соединениями по шифрам клейм сварщиков и схемам сварных соединений."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Что понимается под термином «инцидент с подъемным сооружением»?",
            "vary": [
                "А)\tВозникновение в расчетных металлоконструкциях ПС разрушений, подлежащих ремонту (восстановлению).",
                "Б)\tОтказ или повреждение ПС, применяемого на ОПО, отклонение от установленного режима технологического процесса при использовании ПС.",
                "В)\tВозникновение при эксплуатации ПС незначительных вертикальных динамических нагрузок, не требующих проведения ремонта.",
                "Г)\tОтказ ПС, применяемого на ОПО, приводящий ПС в неработоспособное состояние, не допускающее продолжение его эксплуатации без проведения ремонта."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Какими нормативными документами необходимо руководствоваться при выборе оборудования для безопасного выполнения работ по ремонту, реконструкции или модернизации ПС?",
            "vary": [
                "А)\tОбщими техническими условиями.",
                "Б)\tУказаниями по ремонту, а также требованиями к составу работ, приведенными в руководстве (инструкции) по эксплуатации данного ПС.",
                "В)\tМетодическими рекомендациями по организации и выполнению работ.",
                "Г)\tИнструкцией по надзору за изготовлением, ремонтом и монтажом подъемных сооружений."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Чем определяется конкретный перечень требований к специализированной организации, которая будет заниматься деятельностью по монтажу, наладке, ремонту, реконструкции или модернизации ПС в процессе эксплуатации ОПО?",
            "vary": [
                "А)\tНоменклатурой ПС и технологией сварки, заявленными организацией для своей последующей деятельности.",
                "Б)\tНоменклатурой ПС и наличием необходимого оборудования.",
                "В)\tНоменклатурой ПС и технологическими процессами, заявленными организацией для своей последующей деятельности.",
                "Г)\tНоменклатурой ПС, наличием необходимого оборудования и квалификацией работников.",
                "Д)\tНоменклатурой ПС, наличием необходимого оборудования и аттестованных специалистов."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "С какого места должно выполняться управление ПС в период монтажа?",
            "vary": [
                "А)\tС места, указанного в проекте производства работ.",
                "Б)\tС выносного пульта.",
                "В)\tИз кабины.",
                "Г)\tПо радио.",
                "Д)\tС места, указанного в эксплуатационной документации."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": "В соответствии с какими документами должен проводиться контроль стыковых сварных соединений радиографическим или ультразвуковым методом?",
            "vary": [
                "А)\tВ соответствии с ГОСТ «Контроль неразрушающий. Соединения сварные. Методы ультразвуковые».",
                "Б)\tВ соответствии с указаниями проектно-технологической документации эксплуатирующей организации.",
                "В)\tВ соответствии с ГОСТ «Контроль неразрушающий. Соединения сварные. Радиографический метод».",
                "Г)\tВ соответствии с техническими условиями (далее – ТУ) на ремонт, реконструкцию или модернизацию ПС, разработанными специализированной организацией."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Что понимается под термином «эксплуатация»?",
            "vary": [
                "А)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя изготовление ПС, использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание и ремонт.",
                "Б)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание и ремонт.",
                "В)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется и поддерживается его качество.",
                "Г)\tЭксплуатация – стадия жизненного цикла ПС, на которой реализуется, поддерживается и восстанавливается его качество. Эксплуатация ПС включает в себя использование по назначению (работу), транспортирование, монтаж, хранение, техническое обслуживание, ремонт, утилизацию."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Каким требованиям должны соответствовать такелажная оснастка и вспомогательные механизмы, используемые при выполнении ремонта и реконструкции ПС?",
            "vary": [
                "А)\tДолжны быть осмотрены и соответствовать эксплуатационным документам.",
                "Б)\tДолжны пройти статические и динамические испытания.",
                "В)\tДолжны быть проведены дополнительные расчеты такелажной оснастки и вспомогательных механизмов.",
                "Г)\tВсем вышеперечисленным требованиям."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кто может заниматься деятельностью по монтажу, наладке, ремонту, реконструкции или модернизации ПС в процессе эксплуатации ОПО?",
            "vary": [
                "А)\tФизические лица и индивидуальные предприниматели.",
                "Б)\tСпециализированные организации и индивидуальные предприниматели.",
                "В)\tСпециализированные организации и физические лица.",
                "Г)\tЮридические и физические лица.",
                "Д)\tИндивидуальные предприниматели, физические лица, юридические лица."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Кто имеет право разработать проект на монтаж регистратора, ограничителя или указателя ПС при отсутствии необходимых указаний в эксплуатационных документах?",
            "vary": [
                "А)\tРазработчик или изготовитель ПС, разработчик или изготовитель регистраторов, ограничителей и указателей ПС.",
                "Б)\tСпециализированная организация, имеющая аттестованных специалистов для выполнения указанных работ.",
                "В)\tРазработчик или изготовитель регистраторов, ограничителей и указателей ПС либо специализированная организация.",
                "Г)\tАвторизованный сервисный центр, имеющий аттестованных специалистов для выполнения указанных работ."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Где указывается суммарная длина контролируемых участков сварных соединений?",
            "vary": [
                "А)\tВ ТУ на ремонт, реконструкцию или модернизацию ПС, разработанных специализированной организацией.",
                "Б)\tВ технологической карте на реконструкцию.",
                "В)\tВ стандарте организации (далее – СТО), разработанном специализированной организацией.",
                "Г)\tВ паспорте ПС."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Что понимается под техническим освидетельствованием ПС?",
            "vary": [
                "А)\tКомплекс мероприятий, направленных на выявление любых причин и факторов, которые могут привести к аварийным ситуациям, а также инцидентам ПС.",
                "Б)\tКомплекс мер, направленных на обеспечение работоспособности ПС.",
                "В)\tКомплекс операций по восстановлению исправности или работоспособности изделия (т.е. ПС) и восстановления ресурса изделия или его составных частей.",
                "Г)\tКомплекс административно-технических мер, направленных на подтверждение работоспособности и промышленной безопасности ПС в эксплуатации."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Что служит подтверждением качества материала, применяемого при ремонте, реконструкции или модернизации элемента металлоконструкций ПС?",
            "vary": [
                "А)\tАкт лабораторных испытаний стали.",
                "Б)\tСертификат изготовителя материала.",
                "В)\tАкты испытаний контрольных образцов.",
                "Г)\tЗаключение по дефектоскопии."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким документом определено распределение ответственности работников специализированной организации?",
            "vary": [
                "А)\tПоложением об отделе технического контроля (далее – ОТК) организации.",
                "Б)\tПоложением о промышленной безопасности организации.",
                "В)\tПоложением о контроле соблюдения технологических процессов.",
                "Г)\tПоложением о требованиях к работникам организации.",
                "Д)\tПоложением о действиях в аварийных ситуациях."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "К каким возможным последствиям не должен приводить любой отказ (поломка) смонтированного ограничителя, указателя или регистратора в процессе эксплуатации?",
            "vary": [
                "А)\tК аварии ПС или инциденту на ПС.",
                "Б)\tК случайным перегрузкам ПС.",
                "В)\tК аварии ПС, в том числе к падению ПС, его частей и/или груза.",
                "Г)\tК любым возможным нарушениям режима нормальной эксплуатации ПС.",
                "Д)\tК невозможности опускания поднятого груза, если его масса выше паспортной грузоподъемности ПС."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Какой объем ремонтных сварных соединений элементов металлоконструкций из высокопрочных сталей подлежит неразрушающему контролю?",
            "vary": [
                "А)\t50 % сварных соединений.",
                "Б)\t70 % сварных соединений.",
                "В)\t80 % сварных соединений.",
                "Г)\t100 % сварных соединений."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Что понимается под термином «цикл работы крана»?",
            "vary": [
                "А)\tОдна рабочая смена оператора (крановщика).",
                "Б)\tСовокупность операций, связанных с транспортировкой краном груза при работе от момента, когда кран готов к подъему груза, до момента готовности к подъему следующего груза.",
                "В)\tСовокупность действий от входа оператора в кабину ПС до подъема груза на максимальную высоту.",
                "Г)\tСовокупность действий от строповки груза до подъема груза на максимальную высоту и последующее опускание груза."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Как осуществляется выбор сварочных материалов при выполнении сварки двух различных по свойствам сталей?",
            "vary": [
                "А)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей не имеет значения.",
                "Б)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется сталью, имеющей более высокие механические свойства.",
                "В)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется химическим составом свариваемых сталей.",
                "Г)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется химическим составом и механическими свойствами свариваемых сталей.",
                "Д)\tВыбор сварочных материалов для сварки двух различных по свойствам сталей определяется по результатам неразрушающего контроля, проведенного на сваренных тестовых образцах."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким образом необходимо исключать в процессе работы специализированной организации использование материалов и изделий, на которые отсутствуют сертификаты, паспорта и другие документы, подтверждающие их качество?",
            "vary": [
                "А)\tНаличием квалификации специалистов и персонала.",
                "Б)\tПринятой системой обучения и аттестации работников.",
                "В)\tПрименением неразрушающего контроля.",
                "Г)\tОтветственностью специалистов и персонала.",
                "Д)\tТехнологической подготовкой производства и установленным производственным процессом."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": "Можно ли переставлять ограничитель или указатель со встроенным регистратором, либо автономный регистратор с одного ПС на другое?",
            "vary": [
                "А) Можно, если переставляемые ограничитель, указатель, регистратор не отработали свой срок службы.",
                "Б) Нельзя, если место установки ограничителя, указателя, регистратора потребует конструктивных изменений.",
                "В) Можно, но при этом должно быть осуществлено обновление информации регистратора и оформлен акт с внесением данных по ранее наработанным параметрам ПС на день оформления акта.",
                "Г) Решение о возможности или невозможности перестановки ограничителя или указателя с регистратором принимает специализированная организация."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "В каких случаях для контроля качества сварных швов допустимо применение капиллярного неразрушающего контроля?",
            "vary": [
                "А)\tПрименение капиллярного контроля устанавливается в ТУ на ремонт, реконструкцию или модернизацию ПС для любых типов сварных швов.",
                "Б)\tПрименение капиллярного контроля при ремонте, реконструкции или модернизации ПС для контроля качества сварных швов запрещается.",
                "В)\tПрименение капиллярного контроля сварных швов (кроме стыковых) устанавливается специализированной организацией в ТУ на ремонт, реконструкцию или модернизацию ПС.",
                "Г)\tПрименение капиллярного контроля сварных швов (кроме стыковых) возможно, если другие методы неразрушающего контроля применить невозможно или нецелесообразно.",
                "Д)\tПрименение капиллярного контроля сварных швов предпочтительно, если неразрушающий контроль необходимо выполнить при отрицательных температурах окружающего воздуха."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Какие из нижеперечисленных ПС не подлежат учету в органах Ростехнадзора?",
            "vary": [
                "А)\tАвтомобильные краны.",
                "Б)\tКраны мостового типа.",
                "В)\tКраны на железнодорожном ходу.",
                "Г)\tКраны-трубоукладчики."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "В течение какого времени допускается временное хранение профильного проката на открытом воздухе?",
            "vary": [
                "А)\tВ течение 3 месяцев с момента поставки.",
                "Б)\tВ течение 4 месяцев с момента поставки.",
                "В)\tВ течение 5 месяцев с момента поставки.",
                "Г)\tВ течение 7 месяцев с момента поставки."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кто может выполнять работы по неразрушающему контролю, если работы по монтажу, ремонту, реконструкции или модернизации выполнялись с применением сварки?",
            "vary": [
                "А)\tСобственная аттестованная лаборатория, имеющая поверенные приборы неразрушающего контроля.",
                "Б)\tФизические лица, аттестованные в установленном порядке по выполнению неразрушающего контроля.",
                "В)\tСобственная аттестованная лаборатория или аттестованная лаборатория, привлекаемая на договорной основе.",
                "Г)\tЛюбые специалисты по неразрушающему контролю, если выполнение работ включает необходимость контроля стыковых сварных швов.",
                "Д)\tАттестованная лаборатория, если необходимость контроля качества сварки указана в чертежах."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Кто несет ответственность за работоспособность установленного ограничителя, регистратора или указателя в процессе эксплуатации на ПС?",
            "vary": [
                "А)\tОрганизация, выполнившая их монтаж на ПС.",
                "Б)\tИзготовитель ограничителя, регистратора или указателя.",
                "В)\tЭксплуатирующая организация.",
                "Г)\tОрганизация, выполнившая их монтаж (в пределах гарантийного срока) на ПС, а затем – эксплуатирующая организация.",
                "Д)\tЧлены комиссии, подписавшие акт о завершении монтажа ограничителя, регистратора или указателя."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "Сколько раз допускается повторная сварка на одном и том же участке сварного соединения?",
            "vary": [
                "А)\tПовторная сварка запрещена.",
                "Б)\tНе более трех раз.",
                "В)\tНе более четырех раз.",
                "Г)\tНе более двух раз."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Какие из нижеперечисленных ПС подлежат учету в органах Ростехнадзора?",
            "vary": [
                "А)\tКраны стрелового типа грузоподъемностью до 1 т включительно.",
                "Б)\tПереставные краны для монтажа мачт, башен, труб, устанавливаемые на монтируемом сооружении.",
                "В)\tКраны стрелового типа с постоянным вылетом или не снабженные механизмом поворота.",
                "Г)\tПодъемники и вышки, предназначенные для перемещения людей."
            ],
            "correct": 4
        },
        {
            "num": 5,
            "quest": "Какой предел текучести у высокопрочной стали?",
            "vary": [
                "А)\t250 – 380 МПа.",
                "Б)\t400 МПа.",
                "В)\t650 МПа.",
                "Г)\t700 МПа и выше."
            ],
            "correct": 4
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какая технология сварки допускается в процессе монтажа и ремонта ПС?",
            "vary": [
                "А)\tЛюбая технология сварки, освоенная монтажной (ремонтной) организацией.",
                "Б)\tТехнология сварки, аттестованная в установленном порядке.",
                "В)\tРучная электросварка.",
                "Г)\tТехнология сварки, разработанная владельцем ПС.",
                "Д)\tРучная электро- и газовая сварка."
            ],
            "correct": 2
        },
        {
            "num": 2,
            "quest": "Какие работы должны быть проведены после завершения монтажа и наладки системы дистанционного управления (радиоуправления) ПС?",
            "vary": [
                "А)\tПолное техническое освидетельствование ПС, управляемого системой дистанционного управления (радиоуправления).",
                "Б)\tЧастичное техническое освидетельствование ПС, управляемого системой дистанционного управления (радиоуправления).",
                "В)\tПроверка возможности управления ПС с использованием прежней системы управления ПС, если она не демонтирована.",
                "Г)\tПроверка возможности управления ПС с использованием прежней системы управления ПС, если она не демонтирована, и установленной системой дистанционного управления (радиоуправления) ПС.",
                "Д)\tПроверка всех команд управления и аварийной защиты при работе системы дистанционного управления (радиоуправления) ПС."
            ],
            "correct": 5
        },
        {
            "num": 3,
            "quest": "Какой документ регламентирует интервал проведения плановых ремонтов ПС?",
            "vary": [
                "А)\tПротокол технического освидетельствования.",
                "Б)\tПаспорт ПС.",
                "В)\tВедомость дефектов.",
                "Г)\tРуководство (инструкция) по эксплуатации ПС."
            ],
            "correct": 4
        },
        {
            "num": 4,
            "quest": "Чем определяется конкретный перечень требований к специализированной организации, которая будет заниматься деятельностью по монтажу, наладке, ремонту, реконструкции или модернизации ПС в процессе эксплуатации ОПО?",
            "vary": [
                "А)\tНоменклатурой ПС и технологией сварки, заявленными организацией для своей последующей деятельности.",
                "Б)\tНоменклатурой ПС и наличием необходимого оборудования.",
                "В)\tНоменклатурой ПС и технологическими процессами, заявленными организацией для своей последующей деятельности.",
                "Г)\tНоменклатурой ПС, наличием необходимого оборудования и квалификацией работников.",
                "Д)\tНоменклатурой ПС, наличием необходимого оборудования и аттестованных специалистов."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Кто допускается к руководству и выполнению сварочных работ на ОПО?",
            "vary": [
                "А)\tДопускаются лица, имеющие профессиональное образование, прошедшие соответствующую подготовку и аттестацию по программам и методикам аттестационных испытаний с учетом особенностей технологий сварки конкретных видов технических устройств и сооружений на поднадзорных объектах.",
                "Б)\tДопускаются лица не моложе 21 года, имеющие группу по электробезопасности не ниже III и прошедшие обучение мерам пожарной безопасности в объеме пожарно-технического минимума.",
                "В)\tДопускаются любые лица, обладающие необходимыми умениями и ознакомившиеся с требованиями охраны труда при производстве сварочных работ."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Какая организация должна располагать контрольно-измерительными приборами, позволяющими оценивать работоспособность и регулировку оборудования ПС при проведении ремонта (монтажа)?",
            "vary": [
                "А)\tСпециализированная организация.",
                "Б)\tОрганизация, осуществляющая эксплуатацию ПС.",
                "В)\tОрганизация – поставщик ПС.",
                "Г)\tОрганизация, имеющая аттестованного электромеханика.",
                "Д)\tОрганизация, имеющая аттестованных электромеханика и гидравлика."
            ],
            "correct": 1
        },
        {
            "num": 2,
            "quest": "Результаты каких наладочных работ необходимо отразить в акте по окончании монтажа ПС?",
            "vary": [
                "А)\tПодтверждающие работоспособность и возможность выполнения полного технического освидетельствования ПС.",
                "Б)\tПодтверждающие работоспособность систем управления ПС, электро-, пневмо-, гидрооборудования, механизмов, а также имеющихся в наличии ограничителей, указателей и регистраторов.",
                "В)\tПодтверждающие исправность ПС и возможность передачи его в эксплуатацию.",
                "Г)\tПодтверждающие возможность проведения грузовых испытаний смонтированного ПС.",
                "Д)\tРезультаты наладочных работ отражению в акте по окончании монтажа не подлежат."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Какое из приведенных требований промышленной безопасности к выполнению капитального или капитально-восстановительного ремонта на ПС указано не верно?",
            "vary": [
                "А) Специализированная организация при отсутствии требований в эксплуатационной документации на ПС должна руководствоваться собственными ТУ на капитальный и капитально-восстановительный ремонты.",
                "Б) Если в руководстве (инструкции) по эксплуатации ПС указано, что при достижении определенной наработки должна выполняться замена отдельных элементов или сборочных единиц, то такая замена не обязательна, если никакого видимого повреждения на них не обнаружено.",
                "В) Срок продления эксплуатации ПС после выполнения капитально-восстановительного и полнокомплектного ремонтов устанавливается в заключении экспертизы промышленной безопасности."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Кто может заниматься деятельностью по монтажу, наладке, ремонту, реконструкции или модернизации ПС в процессе эксплуатации ОПО?",
            "vary": [
                "А)\tФизические лица и индивидуальные предприниматели.",
                "Б)\tСпециализированные организации и индивидуальные предприниматели.",
                "В)\tСпециализированные организации и физические лица.",
                "Г)\tЮридические и физические лица.",
                "Д)\tИндивидуальные предприниматели, физические лица, юридические лица."
            ],
            "correct": 2
        },
        {
            "num": 5,
            "quest": "Какими знаниями и умениями должны обладать специалисты, осуществляющие руководство сварочными работами на ОПО?",
            "vary": [
                "А)\tЗнаниями и умениями, позволяющими обеспечивать надежную и бесперебойную работу сварочного оборудования, организовывать и осуществлять разработку нормативных материалов по ремонту оборудования, контроль за состоянием оборудования и инструмента.",
                "Б)\tЗнаниями и умениями, позволяющими организовывать и осуществлять разработку технологической документации на сварочные работы, руководство и контроль за выполнением процессов сварочного производства.",
                "В)\tЗнаниями и умениями, позволяющими выполнять проверку эффективности работы вентиляционных систем в зоне сварки, состояния средств индивидуальной защиты работников, подготавливать и вносить предложения о разработке и внедрении более совершенных средств защиты от воздействия опасных и вредных производственных факторов."
            ],
            "correct": 2
        }
    ],
    [
        {
            "num": 1,
            "quest": "На кого возлагаются организация и проведение испытаний ПС по завершении выполненных работ по монтажу ПС?",
            "vary": [
                "А)\tНа субподрядную организацию, имеющую в наличии тарированные грузы для проведения контрольных грузовых испытаний.",
                "Б)\tНа эксплуатирующую организацию.",
                "В)\tНа специализированную экспертную организацию.",
                "Г)\tФНП не регламентируется.",
                "Д)\tНа специализированную организацию, осуществившую монтаж ПС."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": "Кем определяется набор инструментов и приборов, необходимых для ремонта, реконструкции ограничителей, указателей, регистраторов параметров?",
            "vary": [
                "А) Ответственным за содержание ПС в работоспособном состоянии с учетом указаний технологической документации на ремонт (реконструкцию).",
                "Б) Работниками, выполняющими работы по ремонту (реконструкции) с учетом указаний типовых рекомендаций по выбору инструментов и приборов, необходимых для ремонта (реконструкции).",
                "В) Работниками, выполняющими работы по ремонту (реконструкции) с учетом указаний в эксплуатационных документах.",
                "Г) Ответственным за осуществление производственного контроля за безопасной эксплуатацией ПС с учетом указаний инструкций по эксплуатации ПС."
            ],
            "correct": 3
        },
        {
            "num": 3,
            "quest": "В каких случаях при выполнении ремонта должна выполняться замена отдельных элементов ПС, если на них не обнаружено видимых повреждений?",
            "vary": [
                "А)\tЕсли их сложно продиагностировать методами неразрушающего контроля.",
                "Б)\tЕсли в руководстве (инструкции) по эксплуатации ПС указано, что при достижении определенной наработки должна выполняться их замена.",
                "В)\tЕсли сборочную единицу ПС разобрать невозможно.",
                "Г)\tЕсли сборочная единица подверглась термоциклическому нагружению от воздействия либо низких, либо высоких температур, превышающих указанные в паспорте ПС.",
                "Д)\tЕсли установлено, что сборочная единица эксплуатировалась без необходимой смазки."
            ],
            "correct": 2
        },
        {
            "num": 4,
            "quest": "Каким документом определено распределение ответственности работников специализированной организации?",
            "vary": [
                "А)\tПоложением об отделе технического контроля (далее – ОТК) организации.",
                "Б)\tПоложением о промышленной безопасности организации.",
                "В)\tПоложением о контроле соблюдения технологических процессов.",
                "Г)\tПоложением о требованиях к работникам организации.",
                "Д)\tПоложением о действиях в аварийных ситуациях."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какие требования предъявляются к сварщикам?",
            "vary": [
                "А)\tОни должны иметь действующее аттестационное удостоверение по соответствующему способу сварки, не иметь медицинских противопоказаний к выполняемой работе.",
                "Б)\tОни должны иметь действующее аттестационное удостоверение по любому способу сварки.",
                "В)\tОни должны иметь действующее аттестационное удостоверение или удостоверение, с момента окончания срока действия которого прошло не более 3 месяцев, по любому способу сварки."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Каким из нижеприведенных требований должны отвечать работники, непосредственно выполняющие работы по монтажу?",
            "vary": [
                "А)\tЗнать основные признаки отправки ПС на утилизацию (ликвидацию).",
                "Б)\tЗнать и уметь оценивать остаточный ресурс ПС.",
                "В)\tБыть аттестованными по экспертизе промышленной безопасности.",
                "Г)\tБыть аттестованными на право управления монтируемого ПС.",
                "Д)\tЗнать и уметь применять такелажные и монтажные приспособления."
            ],
            "correct": 5
        },
        {
            "num": 2,
            "quest": "Какими нормативными документами необходимо руководствоваться при выборе оборудования для безопасного выполнения работ по ремонту, реконструкции или модернизации ПС?",
            "vary": [
                "А)\tОбщими техническими условиями.",
                "Б)\tУказаниями по ремонту, а также требованиями к составу работ, приведенными в руководстве (инструкции) по эксплуатации данного ПС.",
                "В)\tМетодическими рекомендациями по организации и выполнению работ.",
                "Г)\tИнструкцией по надзору за изготовлением, ремонтом и монтажом подъемных сооружений."
            ],
            "correct": 2
        },
        {
            "num": 3,
            "quest": "Что необходимо предпринять, если при ремонте регистратора параметров не представляется возможным восстановление информации долговременного хранения?",
            "vary": [
                "А) В этом случае регистратор параметров для дальнейшего применения не допускается.",
                "Б) Эксплуатирующей организацией должна быть проведена корректировка программного обеспечения.",
                "В) Специализированной организацией должна быть сделана соответствующая запись в паспорте ПС.",
                "Г) Должен быть составлен соответствующий Протокол и подписан специализированной и эксплуатирующей организациями."
            ],
            "correct": 3
        },
        {
            "num": 4,
            "quest": "Каким образом необходимо исключать в процессе работы специализированной организации использование материалов и изделий, на которые отсутствуют сертификаты, паспорта и другие документы, подтверждающие их качество?",
            "vary": [
                "А)\tНаличием квалификации специалистов и персонала.",
                "Б)\tПринятой системой обучения и аттестации работников.",
                "В)\tПрименением неразрушающего контроля.",
                "Г)\tОтветственностью специалистов и персонала.",
                "Д)\tТехнологической подготовкой производства и установленным производственным процессом."
            ],
            "correct": 5
        },
        {
            "num": 5,
            "quest": "Чем должно быть оснащено рабочее место сварщика?",
            "vary": [
                "А)\tНеобходимым сборочно-сварочным оборудованием и первичными средствами пожаротушения.",
                "Б)\tНеобходимым сборочно-сварочным оборудованием и наглядными пособиями (плакатами, схемами и т.д.) по вопросу соблюдения противопожарного режима на объекте.",
                "В)\tНа рабочем месте не должно быть ничего, кроме сборочно-сварочного оборудования."
            ],
            "correct": 1
        }
    ],
    [
        {
            "num": 1,
            "quest": "Кого относят к работникам специализированных организаций, занимающихся выполнением работ по монтажу (демонтажу), наладке либо ремонту, реконструкции или модернизации в процессе эксплуатации ПС?",
            "vary": [
                "А)\tВсех сотрудников организации, включая лиц рабочих профессий.",
                "Б)\tАттестованных специалистов и лиц рабочих профессий.",
                "В)\tСпециалистов, имеющих высшее или среднее специальное образование, и персонал – лиц рабочих профессий основных служб организации, непосредственно занятых на выполнении работ.",
                "Г)\tРуководителей, специалистов и персонал – лиц рабочих профессий основных служб организации.",
                "Д)\tФизических лиц основных служб организации, непосредственно занятых на выполнении работ."
            ],
            "correct": 3
        },
        {
            "num": 2,
            "quest": "Каким требованиям должны соответствовать такелажная оснастка и вспомогательные механизмы, используемые при выполнении ремонта и реконструкции ПС?",
            "vary": [
                "А)\tДолжны быть осмотрены и соответствовать эксплуатационным документам.",
                "Б)\tДолжны пройти статические и динамические испытания.",
                "В)\tДолжны быть проведены дополнительные расчеты такелажной оснастки и вспомогательных механизмов.",
                "Г)\tВсем вышеперечисленным требованиям."
            ],
            "correct": 1
        },
        {
            "num": 3,
            "quest": "Кто дает разрешение на пуск в работу ПС по окончании ремонта, реконструкции или модернизации ограничителя, указателя или регистратора?",
            "vary": [
                "А)\tСпециалист, ответственный за содержание ПС в работоспособном состоянии.",
                "Б)\tСпециалист, ответственный за осуществление производственного контроля при эксплуатации ПС.",
                "В)\tСпециалист, ответственный за безопасное производство работ с применением ПС.",
                "Г)\tРуководитель ОПО или его заместитель.",
                "Д)\tРуководитель специализированной организации, выполнившей ремонт."
            ],
            "correct": 1
        },
        {
            "num": 4,
            "quest": "Кто может выполнять работы по неразрушающему контролю, если работы по монтажу, ремонту, реконструкции или модернизации выполнялись с применением сварки?",
            "vary": [
                "А)\tСобственная аттестованная лаборатория, имеющая поверенные приборы неразрушающего контроля.",
                "Б)\tФизические лица, аттестованные в установленном порядке по выполнению неразрушающего контроля.",
                "В)\tСобственная аттестованная лаборатория или аттестованная лаборатория, привлекаемая на договорной основе.",
                "Г)\tЛюбые специалисты по неразрушающему контролю, если выполнение работ включает необходимость контроля стыковых сварных швов.",
                "Д)\tАттестованная лаборатория, если необходимость контроля качества сварки указана в чертежах."
            ],
            "correct": 3
        },
        {
            "num": 5,
            "quest": "Какую проверку должен пройти сварщик, впервые приступающий к сварке, перед допуском к работе?",
            "vary": [
                "А)\tПроверку путем выполнения и контроля допускного сварного соединения.",
                "Б)\tПроверку знания теоретических основ сварки.",
                "В)\tПроверку умения определять и устранять видимые дефекты сварного соединения."
            ],
            "correct": 1
        }
    ]
]