ticket__5 = [
    {
        "num": 1,
        "quest": " Что входит в понятие «инцидент» в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса.",
            "Б) Разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ, при которых нет пострадавших.",
            "В) Контролируемое и (или) неконтролируемое горение, а также взрыв опасного производственного объекта, не сопровождающиеся выбросом в окружающую среду опасных веществ.",
            "Г) Нарушение целостности или полное разрушение сооружений и технических устройств опасного производственного объекта при отсутствии взрыва либо выброса опасных веществ."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В какой срок лицензирующий орган обязан принять решение о предоставлении или об отказе в предоставлении лицензии?",
        "vary": [
            "А) Не позднее 60 календарных дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
            "Б) Не позднее 30 рабочих дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
            "В) Не позднее 45 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов.",
            "Г) Определяется договором между лицензиатом и лицензирующим органом."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Кто обязан представлять в Ростехнадзор сведения, необходимые для формирования и ведения государственного реестра опасных производственных объектов?",
        "vary": [
            "А) Территориальные органы Ростехнадзора.",
            "Б) Территориальные органы МЧС России.",
            "В) Юридические лица или индивидуальные предприниматели, осуществляющие эксплуатацию опасных производственных объектов на правах собственности или аренды или ином законном праве, устанавливающем их прямую юридическую ответственность.",
            "Г) Федеральные государственные учреждения, эксплуатирующие опасные производственные объекты."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какие требования устанавливает Технический регламент Таможенного союза «О безопасности машин и оборудования»?",
        "vary": [
            "А) Обеспечение безопасности эксплуатации машин и оборудования.",
            "Б) Обеспечение на единой таможенной территории Таможенного союза обязательных для применения и исполнения минимально необходимых требований к машинам и оборудованию.",
            "В) Условия свободного перемещения машин и оборудования, выпускаемого в обращение на единой таможенной территории."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Что из перечисленного не подлежит экспертизе промышленной безопасности?",
        "vary": [
            "А)\tДокументация на капитальный ремонт опасного производственного объекта.",
            "Б)\tТехнические устройства, применяемые на опасном производственном объекте.",
            "В)\tЗдания и сооружения на опасном производственном объекте, предназначенные для технологических процессов, хранения сырья или продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий.",
            "Г)\tДекларация промышленной безопасности опасного производственного объекта.",
            "Д)\tОбоснование безопасности опасного производственного объекта и из изменения к обоснованию безопасности опасного производственного объекта."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " Что из перечисленного не относится к полномочиям лицензирующих органов?",
        "vary": [
            "А) Приостановление действия лицензии.",
            "Б) Формирование и ведение реестра лицензии.",
            "В) Аннулирование лицензии в случае нарушения требований промышленной безопасности.",
            "Г) Утверждение формы лицензии."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " Какая организация осуществляет авторский надзор в процессе капитального ремонта или технического перевооружения опасного производственного объекта?",
        "vary": [
            "А) Организация, эксплуатирующая опасный производственный объект.",
            "Б) Организация, разработавшая проектную документацию в порядке, установленном сводом правил «Положение об авторском надзоре за строительством зданий и сооружений»",
            "В) Территориальный орган Ростехнадзора.",
            "Г) Орган местного самоуправления, на территории которого расположен объект."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Кем устанавливаются порядок разработки и требования к содержанию планов мероприятий по локализации и ликвидации последствий аварий?",
        "vary": [
            "А)\tФедеральной службой по экологическому, технологическому и атомному надзору.",
            "Б)\tПравительством Российской Федерации.",
            "В)\tМинистерством Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
        ],
        "correct": 2
    },
    {
        "num": 9,
        "quest": " В отношении каких объектов государственная экспертиза проектов объектов капитального строительства не проводится?",
        "vary": [
            "А) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять на территориях двух и более субъектов Российской Федерации.",
            "Б) Объектов капитального строительства, в отношении которых не требуется получение разрешения на строительство.",
            "В) Особо опасных, технически сложных и уникальных объектов.",
            "Г) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять в исключительной экономической зоне Российской Федерации, на континентальном шельфе Российской Федерации, во внутренних морских водах и в территориальном море Российской Федерации."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " В каком объеме страховая компания возмещает вред, причиненный здоровью каждого из потерпевших в результате аварии на опасном производственном объекте?",
        "vary": [
            "А) Не более 500 тысяч рублей.",
            "Б) Не более 360 тысяч рублей.",
            "В) Не более 2 миллионов рублей.",
            "Г) Не более 200 тысяч рублей."
        ],
        "correct": 3
    }
]