ticket__20 = [
    {
        "num": 1,
        "quest": " В каком случае внеплановая выездная проверка может быть проведена незамедлительно с извещением органа прокуратуры без согласования с ним?",
        "vary": [
            "А) По истечении срока исполнения юридическим лицом, индивидуальным предпринимателем, выданного органом государственного надзора предписания об устранении выявленного нарушения обязательных требований промышленной безопасности.",
            "Б) При поступлении в орган государственного надзора обращений от граждан и юридических лиц или органов государственной власти информации о фактах нарушений обязательных требований промышленной безопасности, если они создают угрозу причинения вреда или угрозу возникновения аварий и (или) чрезвычайных ситуаций техногенного характера.",
            "В) По истечении одного года со дня окончания проведения последней плановой проверки организации по соблюдению обязательных требований промышленной безопасности."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " С какой периодичностью организация, эксплуатирующая опасные производственные объекты, должна направлять информацию об инцидентах в территориальный орган Ростехнадзора?",
        "vary": [
            "А) Информация об инцидентах не сообщается в Ростехнадзор и его территориальные органы.",
            "Б) Ежеквартально.",
            "В) Информация направляется раз в три месяца при наличии инцидентов.",
            "Г) Ежегодно, независимо от того были инциденты или нет."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Какая административная ответственность предусмотрена законодательством Российской Федерации за нарушение должностными лицами требований промышленной безопасности или лицензионных требований на осуществление видов деятельности в области промышленной безопасности?",
        "vary": [
            "А) Вынесение письменного предупреждения, о чем делается соответствующая отметка в личном деле привлеченного к ответственности лица, или штраф в размере до одного минимального размера оплаты труда.",
            "Б) Административный арест на срок до 15 суток или административный штраф в размере до тридцати тысяч рублей.",
            "В) Исправительные работы или административный штраф в размере до пятидесяти тысяч рублей.",
            "Г) Наложение административного штрафа в размере от двадцати до тридцати тысяч рублей или дисквалификация на срок от шести месяцев до одного года."
        ],
        "correct": 4
    },
    {
        "num": 4,
        "quest": " Кем устанавливаются порядок разработки и требования к содержанию планов мероприятий по локализации и ликвидации последствий аварий?",
        "vary": [
            "А)\tФедеральной службой по экологическому, технологическому и атомному надзору.",
            "Б)\tПравительством Российской Федерации.",
            "В)\tМинистерством Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " В каком нормативном правовом акте содержится перечень критериев, по которым производственный объект относится к категории опасных?",
        "vary": [
            "А) В Федеральном законе «О промышленной безопасности опасных производственных объектов».",
            "Б) В постановлении Правительства Российской Федерации «О регистрации объектов в государственном реестре».",
            "В) В указе Президента Российской Федерации «Об утверждении перечня опасных производственных объектов».",
            "Г) В Положении о Федеральной службе по экологическому, технологическому и атомному надзору."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " На кого возлагается финансирование расходов на техническое расследование причин аварий?",
        "vary": [
            "А) На территориальный орган Ростехнадзора.",
            "Б) На организацию, эксплуатирующую опасные производственные объекты.",
            "В) На страховую компанию, с которой заключен договор обязательного страхования гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте.",
            "Г) На организацию, эксплуатирующую опасные производственные объекты или страховую компанию, в которой застрахована гражданская ответственность этой организации."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " В каком случае для действующих опасных производственных объектов декларация промышленной безопасности не должна разрабатываться вновь?",
        "vary": [
            "А) В случае истечения десяти лет со дня внесения в реестр деклараций промышленной безопасности последней декларации промышленной безопасности.",
            "Б) В случае увеличения более чем на пять процентов количества опасных производственных веществ, которые находятся или могут находиться на опасном производственном объекте.",
            "В) В случае изменения требований промышленной безопасности или изменения технологического процесса.",
            "Г) По предписанию федерального органа исполнительной власти в области промышленной безопасности или его территориального органа в случае выявления несоответствия сведений, содержащихся в декларации промышленной безопасности, сведениям, полученным в ходе осуществления федерального государственного надзора в области промышленной безопасности."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Что из перечисленного не подлежит экспертизе промышленной безопасности?",
        "vary": [
            "А)\tДокументация на капитальный ремонт опасного производственного объекта.",
            "Б)\tТехнические устройства, применяемые на опасном производственном объекте.",
            "В)\tЗдания и сооружения на опасном производственном объекте, предназначенные для технологических процессов, хранения сырья или продукции, перемещения людей и грузов, локализации и ликвидации последствий аварий.",
            "Г)\tДекларация промышленной безопасности опасного производственного объекта.",
            "Д)\tОбоснование безопасности опасного производственного объекта и из изменения к обоснованию безопасности опасного производственного объекта."
        ],
        "correct": 1
    },
    {
        "num": 9,
        "quest": " Что из перечисленного не относится к полномочиям лицензирующих органов?",
        "vary": [
            "А) Приостановление действия лицензии.",
            "Б) Формирование и ведение реестра лицензии.",
            "В) Аннулирование лицензии в случае нарушения требований промышленной безопасности.",
            "Г) Утверждение формы лицензии."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " Какая организация осуществляет авторский надзор в процессе капитального ремонта или технического перевооружения опасного производственного объекта?",
        "vary": [
            "А) Организация, эксплуатирующая опасный производственный объект.",
            "Б) Организация, разработавшая проектную документацию в порядке, установленном сводом правил «Положение об авторском надзоре за строительством зданий и сооружений»",
            "В) Территориальный орган Ростехнадзора.",
            "Г) Орган местного самоуправления, на территории которого расположен объект."
        ],
        "correct": 2
    }
]