ticket__4 = [
    {
        "num": 1,
        "quest": " Что входит в понятие «авария» в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Отказ или повреждение технических устройств, применяемых на опасном производственном объекте, отклонение от установленного режима технологического процесса.",
            "Б) Разрушение сооружений и (или) технических устройств, применяемых на опасном производственном объекте, неконтролируемые взрыв и (или) выброс опасных веществ.",
            "В) Контролируемое и (или) неконтролируемое горение, а также взрыв опасного производственного объекта.",
            "Г) Нарушение целостности или полное разрушение сооружений и технических устройств опасного производственного объекта при отсутствии взрыва либо выброса опасных веществ."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " Какие из перечисленных документов не вправе требовать лицензирующий орган у соискателя лицензии на эксплуатацию взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности?",
        "vary": [
            "А) Данные документа о постановке соискателя лицензии на учет в налоговом органе.",
            "Б) Копии документов, перечень которых определяется положением о лицензировании конкретного вида деятельности и которые свидетельствуют о соответствии соискателя лицензии лицензионным требованиям.",
            "В) Копии документов, свидетельствующие об отсутствии у юридического лица налоговой задолженности за предыдущий год.",
            "Г) Реквизиты документа, подтверждающего факт уплаты государственной пошлины за предоставление лицензии, либо иные сведения, подтверждающие факт уплаты указанной государственной пошлины."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " На сколько классов опасности подразделяются опасные производственные объекты?",
        "vary": [
            "А) На три.",
            "Б) На четыре.",
            "В) На два.",
            "Г) На пять."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Машины и оборудование, находящиеся в эксплуатации или изготовленные для собственных нужд не подлежат:",
        "vary": [
            "А) Декларированию соответствия или обязательной сертификации.",
            "Б) Техническому аудиту.",
            "В) Экспертизе промышленной безопасности, если иные формы соответствия не установлены в технических регламентах."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " В каком документе установлен перечень сведений об организации производственного контроля за соблюдением требований промышленной безопасности, направляемых эксплуатирующей организацией в Ростехнадзор?",
        "vary": [
            "А)\tВ Федеральном законе «О промышленной безопасности опасных производственных объектов».",
            "Б)\tВ Правилах организации и осуществления производственного контроля за соблюдением требований промышленной безопасности.",
            "В)\tВ Общих правилах промышленной безопасности для организаций, осуществляющих деятельность в области промышленной безопасности опасных производственных объектов.",
            "Г)\tВо всех перечисленных документах."
        ],
        "correct": 2
    },
    {
        "num": 6,
        "quest": " Как называется один из видов деятельности в области промышленной безопасности подлежащий лицензированию в соответствии с Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
        "vary": [
            "А) Эксплуатация взрывопожароопасных и химически опасных производственных объектов всех классов опасности.",
            "Б) Эксплуатация взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности.",
            "В) Эксплуатация взрывопожароопасных опасных производственных объектов.",
            "Г) Эксплуатация химически опасных производственных объектов."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Каким образом производится ввод в эксплуатацию опасного производственного объекта?",
        "vary": [
            "А) В порядке, установленном законодательством Российской Федерации о промышленной безопасности.",
            "Б) В порядке, установленном законодательством Российской Федерации о градостроительной деятельности.",
            "В) В порядке, установленном законодательством Российской Федерации о техническом регулировании."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Что из перечисленного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А)\tСпециальная оценка условий труда.",
            "Б)\tОбеспечение укомплектованности штата работников опасного производственного объекта.",
            "В)\tСтрахование работников."
        ],
        "correct": 2
    },
    {
        "num": 9,
        "quest": " Кто устанавливает порядок организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий?",
        "vary": [
            "А) Минстрой России.",
            "Б) Правительство Российской Федерации.",
            "В) Минстрой России совместно с Ростехнадзором.",
            "Г) Главгосэкспертиза."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " Кому вменена обязанность страховать свою ответственность за причинение вреда в результате аварии на опасном объекте в соответствии с Федеральным законом от 27 июля 2010 № 225-ФЗ «Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте»?",
        "vary": [
            "А) Эксплуатирующим организациям независимо от того являются они владельцами опасного объекта или нет.",
            "Б) Проектным организациям.",
            "В) Владельцам опасного объекта.",
            "Г) Экспертным организациям."
        ],
        "correct": 3
    }
]