ticket__30 = [
    {
        "num": 1,
        "quest": " В каких законах устанавливаются виды деятельности, подлежащие лицензированию в области промышленной безопасности?",
        "vary": [
            "А) Только в Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
            "Б) Только в Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "В) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов\" и Федеральном законе от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности».",
            "Г) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», Федеральном законе от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов деятельности» и Федеральном законе от 21 декабря 1994 г. № 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера»."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Кто осуществляет функции по контролю за наличием договора обязательного страхования на опасных производственных объектах?",
        "vary": [
            "А) Ростехнадзор и МЧС России в пределах их компетенции.",
            "Б) Фонд социального страхования Российской Федерации.",
            "В) Национальный союз страховщиков ответственности.",
            "Г) Страховая компания."
        ],
        "correct": 1
    },
    {
        "num": 3,
        "quest": " Какой экспертизе подлежит декларация промышленной безопасности, разрабатываемая в составе документации на техническое перевооружение опасного производственного объекта?",
        "vary": [
            "А) Экспертизе промышленной безопасности в установленном порядке.",
            "Б) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности.",
            "В) Никакую экспертизу декларация промышленной безопасности проходить не должна.",
            "Г) Экологической экспертизе в установленном порядке."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Какова периодичность документального оформления результатов анализа функционирования системы управления промышленной безопасностью эксплуатирующими организациями?",
        "vary": [
            "А)\tОдин раз в течение календарного года.",
            "Б)\tДва раза в течение календарного года.",
            "В)\tОдин раз в течение квартала.",
            "Г)\tНа усмотрение эксплуатирующей организации."
        ],
        "correct": 1
    },
    {
        "num": 5,
        "quest": " Какого права не имеют должностные лица Ростехнадзора при осуществлении федерального государственного надзора в области промышленной безопасности?",
        "vary": [
            "А) Посещать организации, эксплуатирующие опасные производственные объекты, при наличии служебного удостоверения и копии приказа о проведении проверки.",
            "Б) Выдавать лицензии на отдельные виды деятельности, связанные с повышенной опасностью промышленных производств.",
            "В) Давать указания о выводе людей с рабочих мест в случае угрозы жизни и здоровью работников.",
            "Г) Составлять протоколы об административных правонарушениях, связанных с нарушениями обязательных требований, рассматривать дела об указанных административных правонарушениях и принимать меры по предотвращению таких нарушений.",
            "Д) Направлять в уполномоченные органы материалы, связанные с нарушениями обязательных требований, для решения вопросов о возбуждении уголовных дел по признакам преступлений."
        ],
        "correct": 2
    },
    {
        "num": 6,
        "quest": " Какая страховая сумма по договору обязательного страхования установлена для декларируемых опасных объектов?",
        "vary": [
            "А) До 7 миллионов рублей в зависимости от количества опасных объектов.",
            "Б) От 10 миллионов рублей до 6,5 миллиардов рублей в зависимости от количества максимально возможного количества потерпевших, жизни и здоровью которых может быть причинен вред в результате аварии на опасном объекте.",
            "В) От 10 миллионов рублей до 50 миллионов рублей в зависимости от отраслевой принадлежности."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Что из перечисленного не определяется при разработке и проектировании машины и (или) оборудования?",
        "vary": [
            "А) Допустимый риск для машины и (или) оборудования.",
            "Б) Методика измерений и правила отбора образцов, необходимых для применения и исполнения требований ТР ТС 010/2011.",
            "В) Условия безопасной эксплуатации машин и оборудования."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Промышленная безопасность опасных производственных объектов в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» - это:",
        "vary": [
            "А) Состояние защищенности конституционного права граждан Российской Федерации на благоприятную окружающую среду посредством предупреждения негативных воздействий хозяйственной и иной деятельности на окружающую природную среду.",
            "Б) Система установленных законом мер, обеспечивающих состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
            "В) Состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий.",
            "Г) Система установленных законом запретов, ограничений и предписаний по безопасной эксплуатации опасных производственных объектов."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " В каком документе устанавливается порядок проведения технического расследования причин аварий?",
        "vary": [
            "А) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "Б) В постановлении Правительства Российской Федерации.",
            "В) В Трудовом кодексе Российской Федерации.",
            "Г) В нормативном документе, утвержденном федеральным органом исполнительной власти в области промышленной безопасности."
        ],
        "correct": 4
    },
    {
        "num": 10,
        "quest": " Что является грубым нарушением деятельности в области промышленной безопасности в соответствии с Кодексом Российской Федерации об административных правонарушениях?",
        "vary": [
            "А) Нарушение требований промышленной безопасности, приведшее к возникновению непосредственной угрозы жизни или здоровью людей.",
            "Б) Нарушение требований промышленной безопасности, которое может привести к длительному простою оборудования.",
            "В) Нарушение требований промышленной безопасности, которое может привести к остановке технологического процесса предприятия, и, как следствие, к вынужденным отпускам работников.",
            "Г) Нарушение требований промышленной безопасности, результатом которого может быть инцидент на опасном производственном объекте без возникновения угрозы жизни или здоровью работников."
        ],
        "correct": 1
    }
]