ticket__6 = [
    {
        "num": 1,
        "quest": " На кого распространяются нормы Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) На все организации независимо от их организационно-правовых форм и форм собственности, осуществляющие деятельность в области промышленной безопасности опасных производственных объектов на территории Российской Федерации и на иных территориях, над которыми Российская Федерация осуществляет юрисдикцию в соответствии с законодательством Российской Федерации и нормами международного права.",
            "Б) На все организации независимо от их организационно-правовых форм и форм собственности, осуществляющие деятельность в области промышленной безопасности опасных производственных объектов только на территории Российской Федерации.",
            "В) На государственные и негосударственные некоммерческие организации, эксплуатирующие опасные производственные объекты в порядке, установленном законодательством Российской Федерации.",
            "Г) На все коммерческие организации независимо от форм осуществления деятельности в области промышленной безопасности опасных производственных объектов."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Кем осуществляется контроль за соблюдением лицензиатом лицензионных требований?",
        "vary": [
            "А) Лицензирующим органом совместно с органом прокуратуры.",
            "Б) Органом исполнительной власти субъекта Российской Федерации, на территории которого эксплуатируется объект.",
            "В) Лицензирующим органом.",
            "Г) Органом местного самоуправления."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " На каком этапе осуществляется присвоение класса опасности опасному производственному объекту?",
        "vary": [
            "А) На этапе подготовки проектной документации.",
            "Б) На этапе проведения экспертизы промышленной безопасности зданий, сооружений и технических устройств, применяемых на опасном производственном объекте.",
            "В) На этапе его регистрации в государственном реестре опасных производственных объектов.",
            "Г) На этапе ввода в эксплуатацию."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Что из перечисленного не определяется при разработке и проектировании машины и (или) оборудования?",
        "vary": [
            "А) Допустимый риск для машины и (или) оборудования.",
            "Б) Методика измерений и правила отбора образцов, необходимых для применения и исполнения требований ТР ТС 010/2011.",
            "В) Условия безопасной эксплуатации машин и оборудования."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " В отношении какого опасного производственного объекта эксперту запрещается участвовать в проведении экспертизы промышленной безопасности?",
        "vary": [
            "А)\tВ отношении технических устройств, применяемых на опасных производственных объектах по хранению и уничтожению химического оружия.",
            "Б)\tВ отношении объектов, находящихся в государственной собственности.",
            "В)\tВ отношении опасного производственного объекта, принадлежащего на праве собственности или ином законном основании организации, в трудовых отношениях с которой состоит эксперт."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " Какой минимальный срок действия лицензии установлен Федеральным законом от 4 мая 2011 г. № 99-ФЗ «О лицензировании отдельных видов деятельности»?",
        "vary": [
            "А) 1 год.",
            "Б) 3 года.",
            "В) 5 лет.",
            "Г) Лицензия действует бессрочно."
        ],
        "correct": 4
    },
    {
        "num": 7,
        "quest": " Кто устанавливает требования к организации и осуществлению производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) Организация, эксплуатирующая опасный производственный объект.",
            "Б) Правительство Российской Федерации.",
            "В) Федеральный орган исполнительной власти в области промышленной безопасности.",
            "Г) Федеральный орган исполнительной власти в области промышленной безопасности совместно с Федеральным органом исполнительной власти в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " В отношении каких объектов предусмотрена разработка планов мероприятий по локализации и ликвидации последствий аварий на опасных производственных объектах?",
        "vary": [
            "А)\tВсех опасных производственных объектов.",
            "Б)\tОпасных производственных объектов I и II классов опасности.",
            "В)\tОпасных производственных объектов I, II и III классов опасности, предусмотренных пп. 1, 4, 5 и 6 приложения 1 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " Какого права не имеют должностные лица Ростехнадзора при осуществлении федерального государственного надзора в области промышленной безопасности?",
        "vary": [
            "А) Посещать организации, эксплуатирующие опасные производственные объекты, при наличии служебного удостоверения и копии приказа о проведении проверки.",
            "Б) Выдавать лицензии на отдельные виды деятельности, связанные с повышенной опасностью промышленных производств.",
            "В) Давать указания о выводе людей с рабочих мест в случае угрозы жизни и здоровью работников.",
            "Г) Составлять протоколы об административных правонарушениях, связанных с нарушениями обязательных требований, рассматривать дела об указанных административных правонарушениях и принимать меры по предотвращению таких нарушений.",
            "Д) Направлять в уполномоченные органы материалы, связанные с нарушениями обязательных требований, для решения вопросов о возбуждении уголовных дел по признакам преступлений."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " Какая страховая сумма по договору обязательного страхования установлена для декларируемых опасных объектов?",
        "vary": [
            "А) До 7 миллионов рублей в зависимости от количества опасных объектов.",
            "Б) От 10 миллионов рублей до 6,5 миллиардов рублей в зависимости от количества максимально возможного количества потерпевших, жизни и здоровью которых может быть причинен вред в результате аварии на опасном объекте.",
            "В) От 10 миллионов рублей до 50 миллионов рублей в зависимости от отраслевой принадлежности."
        ],
        "correct": 2
    }
]