ticket__7 = [
    {
        "num": 1,
        "quest": " Что понимается под требованиями промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Условия, запреты, ограничения и другие обязательные требования, содержащиеся в федеральных законах, соблюдение которых обеспечивает промышленную безопасность.",
            "Б) Требования, содержащиеся в нормативных технических документах, принимаемых федеральным органом исполнительной власти, специально уполномоченным в области промышленной безопасности в рамках его компетенции и по установленным формам.",
            "В) Условия, запреты, ограничения и другие обязательные требования, содержащиеся в Федеральном законе от 21 июля 1997 г. № 116-ФЗ, других федеральных законах и принимаемых в соответствии с ними нормативных правовых актах Президента Российской Федерации, нормативных правовых актах Правительства Российской Федерации, а также федеральных нормах и правилах в области промышленной безопасности.",
            "Г) Условия, запреты, ограничения, установленные в нормативных актах, соблюдение которых обеспечивает состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " В каком случае лицензирующие органы могут приостанавливать действие лицензии?",
        "vary": [
            "А) В случае ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
            "Б) В случае неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
            "В) В случае смены собственника организации.",
            "Г) В случае привлечения лицензиата к административной ответственности за неисполнение в установленный срок предписания об устранении грубого нарушения лицензионных требований."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Что из указанного относится к обязанностям организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А)\tРазработка локальных нормативных документов по охране труда.",
            "Б)\tОбеспечение наличия на опасном производственном объекте нормативных правовых актов, устанавливающих требования промышленной безопасности, а также правил ведения работ на опасном производственном объекте.",
            "В)\tОбеспечение работников опасного производственного объекта средствами индивидуальной защиты.",
            "Г)\tДекларирование соответствия условий труда государственным нормативным требованиям охраны труда."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Что является идентификационным признаком оборудования для работы во взрывоопасных средах?",
        "vary": [
            "А) Только наличие маркировки взрывозащиты.",
            "Б) Только наличие Сертификата взрывозащиты, выданного аккредитованным органом по сертификации.",
            "В) Наличие средств обеспечения взрывозащиты, указанных в технической документации изготовителя, и маркировки взрывозащиты, нанесенной на оборудование."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Какими нормативными правовыми актами устанавливаются требования к проведению экспертизы промышленной безопасности и к оформлению заключения экспертизы промышленной безопасности?",
        "vary": [
            "А)\tПостановлениями Правительства Российской Федерации.",
            "Б)\tФедеральными законами.",
            "В)\tФедеральными нормами и правилами в области промышленной безопасности.",
            "Г)\tСтандартами саморегулируемых организаций в области экспертизы промышленной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " Какие из перечисленных документов не вправе требовать лицензирующий орган у соискателя лицензии на эксплуатацию взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности?",
        "vary": [
            "А) Данные документа о постановке соискателя лицензии на учет в налоговом органе.",
            "Б) Копии документов, перечень которых определяется положением о лицензировании конкретного вида деятельности и которые свидетельствуют о соответствии соискателя лицензии лицензионным требованиям.",
            "В) Копии документов, свидетельствующие об отсутствии у юридического лица налоговой задолженности за предыдущий год.",
            "Г) Реквизиты документа, подтверждающего факт уплаты государственной пошлины за предоставление лицензии, либо иные сведения, подтверждающие факт уплаты указанной государственной пошлины."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " Какая из перечисленных задач не относится к задачам производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте?",
        "vary": [
            "А) Анализ состояния промышленной безопасности в эксплуатирующей организации.",
            "Б) Координация работ, направленных на предупреждение аварий на опасных производственных объектах.",
            "В) Контроль за своевременным проведением необходимых испытаний и технических освидетельствований технических устройств, применяемых на опасных производственных объектах, ремонтом и поверкой контрольных средств измерений.",
            "Г) Декларирование соответствия условий труда государственным нормативным требованиям охраны труда."
        ],
        "correct": 4
    },
    {
        "num": 8,
        "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов I класса опасности (за исключением объектов, на которых ведутся горные работы)?",
        "vary": [
            "А)\t1 год.",
            "Б)\t2 года.",
            "В)\t3 года.",
            "Г)\t5 лет."
        ],
        "correct": 2
    },
    {
        "num": 9,
        "quest": " В каком случае должностные лица Ростехнадзора вправе привлекать к административной ответственности лиц, виновных в нарушении требований промышленной безопасности?",
        "vary": [
            "А) Это не относится к их компетенции.",
            "Б) При осуществлении федерального государственного надзора в области промышленной безопасности.",
            "В) Только, если это сопряжено с направлением в суд материалов о привлечении указанных лиц к уголовной ответственности."
        ],
        "correct": 2
    },
    {
        "num": 10,
        "quest": " В отношении каких опасных объектов заключается договор обязательного страхования?",
        "vary": [
            "А) В отношении всего предприятия.",
            "Б) В отношении каждого опасного объекта, если иное не предусмотрено договором в отношении опасных объектов.",
            "В) В отношении только декларируемых опасных объектов.",
            "Г) В отношении групп опасных объектов, объединенных по территориальному принципу или по специфике технологических операций."
        ],
        "correct": 2
    }
]