ticket__29 = [
    {
        "num": 1,
        "quest": " Технические устройства, применяемые на опасном производственном объекте, в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежат:",
        "vary": [
            "А) Обязательной сертификации.",
            "Б) Техническому аудиту.",
            "В) Экспертизе промышленной безопасности по позициям, установленным в п. 2 ст. 7 Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», если иные формы оценки соответствия не установлены в технических регламентах."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " На какой срок заключается договор обязательного страхования гражданской ответственности за причинение вреда в результате аварии или инцидента на опасном производственном объекте?",
        "vary": [
            "А) На срок не более одного года.",
            "Б) На срок не более шести месяцев.",
            "В) На срок не менее чем один год.",
            "Г) На срок не менее чем девять месяцев."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " При строительстве и реконструкции каких объектов капитального строительства осуществляется государственный строительный надзор?",
        "vary": [
            "А) При строительстве объектов капитального строительства, проектная документация которых подлежит экспертизе в соответствии со статьей 49 Градостроительного кодекса Российской Федерации либо является модифицированной проектной документацией.",
            "Б) При строительстве любых объектов.",
            "В) Только при строительстве объектов, которые в соответствии с Градостроительным кодексом Российской Федерации являются особо опасными, технически сложными или уникальными.",
            "Г) Только при строительстве объектов, общая площадь которых оставляет более 1500 м2."
        ],
        "correct": 1
    },
    {
        "num": 4,
        "quest": " Разработка какого плана в рамках организации документационного обеспечения систем управления промышленной безопасностью не предусмотрена в нормативном правовом акте?",
        "vary": [
            "А)\tПлана мероприятий по снижению риска аварий на опасных производственных объектах на срок более 1 года.",
            "Б)\tПлана работ в области промышленной безопасности на календарный год.",
            "В)\tПлана работ по модернизации опасных производственных объектов."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " В отношении каких объектов государственная экспертиза проектов объектов капитального строительства не проводится?",
        "vary": [
            "А) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять на территориях двух и более субъектов Российской Федерации.",
            "Б) Объектов капитального строительства, в отношении которых не требуется получение разрешения на строительство.",
            "В) Особо опасных, технически сложных и уникальных объектов.",
            "Г) Объектов, строительство, реконструкцию и (или) капитальный ремонт которых предполагается осуществлять в исключительной экономической зоне Российской Федерации, на континентальном шельфе Российской Федерации, во внутренних морских водах и в территориальном море Российской Федерации."
        ],
        "correct": 2
    },
    {
        "num": 6,
        "quest": " В каком объеме страховая компания возмещает вред, причиненный здоровью каждого из потерпевших в результате аварии на опасном производственном объекте?",
        "vary": [
            "А) Не более 500 тысяч рублей.",
            "Б) Не более 360 тысяч рублей.",
            "В) Не более 2 миллионов рублей.",
            "Г) Не более 200 тысяч рублей."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " Какие требования устанавливает Технический регламент Таможенного союза «О безопасности машин и оборудования»?",
        "vary": [
            "А) Обеспечение безопасности эксплуатации машин и оборудования.",
            "Б) Обеспечение на единой таможенной территории Таможенного союза обязательных для применения и исполнения минимально необходимых требований к машинам и оборудованию.",
            "В) Условия свободного перемещения машин и оборудования, выпускаемого в обращение на единой таможенной территории."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Что является основной целью Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Ликвидация чрезвычайных ситуаций, возникших в результате техногенной аварии.",
            "Б) Снижение вероятности аварий на опасном производственном объекте и, как следствие, снижение уровня загрязнения окружающей среды при эксплуатации опасных производственных объектов.",
            "В) Предупреждение аварий на опасных производственных объектах и обеспечение готовности эксплуатирующих опасные производственные объекты юридических лиц и индивидуальных предпринимателей к локализации и ликвидации последствий указанных аварий.",
            "Г) Установление порядка расследования и учета несчастных случаев на опасном производственном объекте."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " Кто имеет право принимать решение о создании государственной комиссии по техническому расследованию причин аварии и назначать председателя указанной комиссии?",
        "vary": [
            "А) Только Президент Российской Федерации.",
            "Б) Только Правительство Российской Федерации.",
            "В) Президент Российской Федерации или Правительство Российской Федерации.",
            "Г) Президент Российской Федерации, Правительство Российской Федерации или руководитель федерального органа исполнительной власти в области промышленной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " Какая административная ответственность предусмотрена законодательством Российской Федерации за нарушение должностными лицами требований промышленной безопасности или лицензионных требований на осуществление видов деятельности в области промышленной безопасности?",
        "vary": [
            "А) Вынесение письменного предупреждения, о чем делается соответствующая отметка в личном деле привлеченного к ответственности лица, или штраф в размере до одного минимального размера оплаты труда.",
            "Б) Административный арест на срок до 15 суток или административный штраф в размере до тридцати тысяч рублей.",
            "В) Исправительные работы или административный штраф в размере до пятидесяти тысяч рублей.",
            "Г) Наложение административного штрафа в размере от двадцати до тридцати тысяч рублей или дисквалификация на срок от шести месяцев до одного года."
        ],
        "correct": 4
    }
]