ticket__12 = [
    {
        "num": 1,
        "quest": " Какой экспертизе в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежит обоснование безопасности опасного производственного объекта?",
        "vary": [
            "А) Государственной экспертизе.",
            "Б) Экспертизе промышленной безопасности.",
            "В) Экологической экспертизе."
        ],
        "correct": 2
    },
    {
        "num": 2,
        "quest": " В каком документе устанавливается порядок проведения технического расследования причин аварий?",
        "vary": [
            "А) В Федеральном законе от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "Б) В постановлении Правительства Российской Федерации.",
            "В) В Трудовом кодексе Российской Федерации.",
            "Г) В нормативном документе, утвержденном федеральным органом исполнительной власти в области промышленной безопасности."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Кто устанавливает требования к организации и осуществлению производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) Организация, эксплуатирующая опасный производственный объект.",
            "Б) Правительство Российской Федерации.",
            "В) Федеральный орган исполнительной власти в области промышленной безопасности.",
            "Г) Федеральный орган исполнительной власти в области промышленной безопасности совместно с Федеральным органом исполнительной власти в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Кто проводит государственную экспертизу проектной документации особо опасных и технически сложных объектов?",
        "vary": [
            "А)\tОрганизации, имеющие лицензию Министерства строительства и жилищно-коммунального хозяйства Российской Федерации.",
            "Б)\tФедеральный орган исполнительной власти, осуществляющий функции по реализации государственной политики, по оказанию государственных услуг, управлению государственным имуществом в сфере строительства, градостроительства, промышленности строительных материалов и жилищно-коммунального хозяйства.",
            "В)\tОрганизации, имеющие лицензию Ростехнадзора или Федеральной службы по надзору в сфере природопользования на проведение данного вида экспертизы.",
            "Г)\tНезависимые эксперты."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Какие организации имеют право проводить экспертизу промышленной безопасности?",
        "vary": [
            "А)\tОрганизация, имеющая лицензию Ростехнадзора на проведение экспертизы промышленной безопасности.",
            "Б)\tОрганизация, аккредитованная в Федеральной службе по аккредитации на проведение экспертизы промышленной безопасности.",
            "В)\tОрганизации, имеющие допуск СРО на проведение экспертизы промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " В какой срок и на какой период времени в случае вынесения решения суда или должностного лица Ростехнадзора о назначении административного наказания в виде административного приостановления деятельности лицензиата лицензирующий орган приостанавливает действие лицензии?",
        "vary": [
            "А) В течение суток со дня принятия решения на срок административного приостановления деятельности лицензиата.",
            "Б) В течение суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата.",
            "В) В течение суток со дня вступления этого решения в законную силу на срок не более 30 суток.",
            "Г) В течение трех суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " Куда эксплуатирующие организации, подведомственные Ростехнадзору, представляют информацию об организации производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А) В центральный аппарат Ростехнадзора.",
            "Б) В Ростехнадзор или его территориальные органы.",
            "В) В вышестоящую организацию или ведомство.",
            "Г) В МЧС России."
        ],
        "correct": 2
    },
    {
        "num": 8,
        "quest": " Кто устанавливает требования к документационному обеспечению систем управления промышленной безопасностью?",
        "vary": [
            "А)\tРостехнадзор.",
            "Б)\tПравительство Российской Федерации.",
            "В)\tФедеральное агентство по техническому регулированию и метрологии.",
            "Г)\tФедеральная служба по аккредитации."
        ],
        "correct": 2
    },
    {
        "num": 9,
        "quest": " Какими документами могут приниматься технические регламенты в соответствии с Федеральным законом от 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании»?",
        "vary": [
            "А) Только Федеральными законами и межправительственными соглашениями стран-участниц Таможенного союза.",
            "Б) Только Федеральными законами и постановлениями Правительства Российской Федерации.",
            "В) Любыми нормативными правовыми актами Российской Федерации.",
            "Г) Международными договорами, межправительственными соглашениями, Федеральными законами, указами Президента Российской Федерации, постановлениями Правительства Российской Федерации, нормативными правовыми актами федерального органа исполнительной власти по техническому регулированию."
        ],
        "correct": 4
    },
    {
        "num": 10,
        "quest": " В каком нормативном правовом акте устанавливаются критерии классификации опасных производственных объектов?",
        "vary": [
            "А) В Федеральном законе.",
            "Б) В постановлении Правительства Российской Федерации.",
            "В) В нормативном правовом акте Ростехнадзора.",
            "Г) В нормативном правовом акте МЧС России."
        ],
        "correct": 1
    }
]