ticket__9 = [
    {
        "num": 1,
        "quest": " На какие классы опасности в зависимости от уровня потенциальной опасности аварий на них для жизненно важных интересов личности и общества подразделяются опасные производственные объекты?",
        "vary": [
            "А) I класс опасности - опасные производственные объекты чрезвычайно высокой опасности; II класс опасности - опасные производственные объекты высокой опасности;  III класс опасности - опасные производственные объекты средней опасности;  IV класс опасности - опасные производственные объекты низкой опасности.",
            "Б) I класс опасности - опасные производственные объекты низкой опасности;  II класс опасности - опасные производственные объекты средней опасности;  III класс опасности - опасные производственные объекты высокой опасности;  IV класс опасности - опасные производственные объекты чрезвычайно высокой опасности.",
            "В) I класс опасности - опасные производственные объекты высокой опасности;  II класс опасности - опасные производственные объекты средней опасности;  III класс опасности - опасные производственные объекты низкой опасности;  IV класс опасности - неопасные производственные объекты (вероятность аварии равна нулю)."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " В какой срок и на какой период времени в случае вынесения решения суда или должностного лица Ростехнадзора о назначении административного наказания в виде административного приостановления деятельности лицензиата лицензирующий орган приостанавливает действие лицензии?",
        "vary": [
            "А) В течение суток со дня принятия решения на срок административного приостановления деятельности лицензиата.",
            "Б) В течение суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата.",
            "В) В течение суток со дня вступления этого решения в законную силу на срок не более 30 суток.",
            "Г) В течение трех суток со дня вступления этого решения в законную силу на срок административного приостановления деятельности лицензиата."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " В обязанности организации в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» входит:",
        "vary": [
            "А) Выполнение обязательств по охране труда, предусмотренных коллективными договорами и соглашениями.",
            "Б) Приостановление эксплуатации опасного производственного объекта в случае аварии или инцидента на опасном производственном объекте.",
            "В) Участие в рассмотрении вопросов, связанных с обеспечением безопасных условий труда на рабочем месте и в расследовании происшедшего несчастного случая на производстве, или профессионального заболевания.",
            "Г) Все из перечисленного."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " В какой срок эксплуатирующие организации обязаны предоставить в регистрирующий орган сведения, характеризующие опасные производственные объекты?",
        "vary": [
            "А) Не позднее трех месяцев с даты начала эксплуатации.",
            "Б) Не позднее 10 рабочих дней со дня начала их эксплуатации.",
            "В) Не позднее 30 рабочих дней со дня начала их эксплуатации.",
            "Г) Срок предоставления сведений не регламентирован."
        ],
        "correct": 2
    },
    {
        "num": 5,
        "quest": " Кто ведет реестр заключений экспертизы промышленной безопасности?",
        "vary": [
            "А)\tРостехнадзор и его территориальные органы.",
            "Б)\tФедеральное автономное учреждение «Главное управление государственной экспертизы».",
            "В)\tФедеральное агентство по техническому регулированию и метрологии.",
            "Г)\tФедеральная служба по аккредитации."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " Кем осуществляется контроль за соблюдением лицензиатом лицензионных требований?",
        "vary": [
            "А) Лицензирующим органом совместно с органом прокуратуры.",
            "Б) Органом исполнительной власти субъекта Российской Федерации, на территории которого эксплуатируется объект.",
            "В) Лицензирующим органом.",
            "Г) Органом местного самоуправления."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " Какие квалификационные требования предъявляются к работнику, ответственному за осуществление производственного контроля?",
        "vary": [
            "А) Высшее техническое образование, соответствующее профилю производственного объекта, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "Б) Высшее техническое образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "В) Высшее или среднее техническое образование, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "Г) Высшее образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов III класса опасности (за исключением объектов, на которых ведутся горные работы)?",
        "vary": [
            "А)\t1 год.",
            "Б)\t2 года.",
            "В)\t3 года.",
            "Г)\t5 лет."
        ],
        "correct": 4
    },
    {
        "num": 9,
        "quest": " Какими документами могут устанавливаться обязательные требования в сфере технического регулирования?",
        "vary": [
            "А) Техническими регламентами.",
            "Б) Национальными стандартами и сводами правил.",
            "В) Техническими регламентами, национальными стандартами и сводами правил."
        ],
        "correct": 1
    },
    {
        "num": 10,
        "quest": " Кто осуществляет функции по контролю за наличием договора обязательного страхования на опасных производственных объектах?",
        "vary": [
            "А) Ростехнадзор и МЧС России в пределах их компетенции.",
            "Б) Фонд социального страхования Российской Федерации.",
            "В) Национальный союз страховщиков ответственности.",
            "Г) Страховая компания."
        ],
        "correct": 1
    }
]