ticket__24 = [
    {
        "num": 1,
        "quest": " Какими документами могут приниматься технические регламенты в соответствии с Федеральным законом от 27 декабря 2002 г. № 184-ФЗ «О техническом регулировании»?",
        "vary": [
            "А) Только Федеральными законами и межправительственными соглашениями стран-участниц Таможенного союза.",
            "Б) Только Федеральными законами и постановлениями Правительства Российской Федерации.",
            "В) Любыми нормативными правовыми актами Российской Федерации.",
            "Г) Международными договорами, межправительственными соглашениями, Федеральными законами, указами Президента Российской Федерации, постановлениями Правительства Российской Федерации, нормативными правовыми актами федерального органа исполнительной власти по техническому регулированию."
        ],
        "correct": 4
    },
    {
        "num": 2,
        "quest": " Какие из указанных опасных объектов не относятся к объектам, владельцы которых обязаны осуществлять обязательное страхование?",
        "vary": [
            "А)\tОпасные производственные объекты, подлежащие регистрации  в государственном реестре.",
            "Б)\tЛифты, подъемные платформы для инвалидов, эскалаторы (за исключением эскалаторов в метрополитенах).",
            "В)\tАвтозаправочные станции жидкого моторного топлива.",
            "Г)\tОпасные производственные объекты, расположенные в границах объектов использования атомной энергии.",
            "Д)\tПассажирские конвейеры (движущиеся пешеходные дорожки)."
        ],
        "correct": 4
    },
    {
        "num": 3,
        "quest": " Для каких опасных производственных объектов обязательна разработка декларации промышленной безопасности?",
        "vary": [
            "А) Для опасных производственных объектов I, II и III классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества в количествах, указанных в приложении № 2 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "Б) Для всех опасных производственных объектов независимо от класса опасности объекта.",
            "В) Для опасных производственных объектов I и II классов опасности, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются опасные вещества в количествах, указанных в приложении № 2 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» (за исключением использования взрывчатых веществ при проведении взрывных работ).",
            "Г) Для объектов, указанных в приложении № 1 к Федеральному закону от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов III класса опасности (за исключением объектов, на которых ведутся горные работы)?",
        "vary": [
            "А)\t1 год.",
            "Б)\t2 года.",
            "В)\t3 года.",
            "Г)\t5 лет."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Какой экспертизе в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежит обоснование безопасности опасного производственного объекта?",
        "vary": [
            "А) Государственной экспертизе.",
            "Б) Экспертизе промышленной безопасности.",
            "В) Экологической экспертизе."
        ],
        "correct": 2
    },
    {
        "num": 6,
        "quest": " Кем проводится расследование группового несчастного случая с числом погибших в результате аварии на опасном производственном объекте более пяти человек?",
        "vary": [
            "А) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает и возглавляет работодатель или его представитель.",
            "Б) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает руководитель территориального органа Ростехнадзора, а возглавляет комиссию работодатель или его представитель.",
            "В) Комиссией, в которую входят представители работодателя, Ростехнадзора, государственной инспекции труда. Состав комиссии утверждает руководитель территориального органа Ростехнадзора, а возглавляет комиссию представитель этого органа.",
            "Г) Комиссией, в которую входят представители работодателя, Ростехнадзора, профсоюзов, соответствующей государственной инспекции труда. Состав комиссии утверждает и возглавляет руководитель территориального органа Ростехнадзора."
        ],
        "correct": 4
    },
    {
        "num": 7,
        "quest": " Какой экспертизе подлежит декларация промышленной безопасности, разрабатываемая в составе документации на техническое перевооружение опасного производственного объекта?",
        "vary": [
            "А) Экспертизе промышленной безопасности в установленном порядке.",
            "Б) Государственной экспертизе в соответствии с законодательством Российской Федерации о градостроительной деятельности.",
            "В) Никакую экспертизу декларация промышленной безопасности проходить не должна.",
            "Г) Экологической экспертизе в установленном порядке."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Кто ведет реестр заключений экспертизы промышленной безопасности?",
        "vary": [
            "А)\tРостехнадзор и его территориальные органы.",
            "Б)\tФедеральное автономное учреждение «Главное управление государственной экспертизы».",
            "В)\tФедеральное агентство по техническому регулированию и метрологии.",
            "Г)\tФедеральная служба по аккредитации."
        ],
        "correct": 1
    },
    {
        "num": 9,
        "quest": " Кем осуществляется контроль за соблюдением лицензиатом лицензионных требований?",
        "vary": [
            "А) Лицензирующим органом совместно с органом прокуратуры.",
            "Б) Органом исполнительной власти субъекта Российской Федерации, на территории которого эксплуатируется объект.",
            "В) Лицензирующим органом.",
            "Г) Органом местного самоуправления."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " Какие квалификационные требования предъявляются к работнику, ответственному за осуществление производственного контроля?",
        "vary": [
            "А) Высшее техническое образование, соответствующее профилю производственного объекта, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "Б) Высшее техническое образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "В) Высшее или среднее техническое образование, стаж работы не менее 3 лет на соответствующей работе на опасном производственном объекте отрасли, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности.",
            "Г) Высшее образование, общий стаж работы не менее 3 лет, удостоверение, подтверждающее прохождение аттестации по промышленной безопасности."
        ],
        "correct": 1
    }
]