ticket__23 = [
    {
        "num": 1,
        "quest": " Что является объектом технического регулирования?",
        "vary": [
            "А) Требования к продукции, в том числе зданиям и сооружениям, или к продукции и связанным с требованиями к продукции процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации.",
            "Б) Только продукция.",
            "В) Опасные производственные объекты.",
            "Г) Продукция и услуги, связанные только с исполнением обязательных требований к процессам проектирования, производства, монтажа, наладки, хранения, перевозки, реализации и утилизации."
        ],
        "correct": 1
    },
    {
        "num": 2,
        "quest": " Кто является страхователями гражданской ответственности за причинение вреда в результате аварии на опасном производственном объекте?",
        "vary": [
            "А) Юридические лица и физические лица, заключившие со страховщиками договоры страхования.",
            "Б) Владельцы опасных производственных объектов (юридические лица или индивидуальные предприниматели), заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте.",
            "В) Владельцы опасных производственных объектов, за исключением индивидуальных предпринимателей, заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Каким документом установлен перечень сведений, содержащихся в декларации промышленной безопасности, и порядок ее оформления?",
        "vary": [
            "А) Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов».",
            "Б) Правилами, утвержденными постановлением Правительства Российской Федерации.",
            "В) Документом, утвержденным федеральным органом исполнительной власти в области промышленной безопасности.",
            "Г) Положением, утвержденным совместным приказом Ростехнадзора и МЧС России."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Какой срок действия планов мероприятий по локализации и ликвидации последствий аварий установлен для объектов II класса опасности (за исключением объектов, на которых ведутся горные работы)?",
        "vary": [
            "А)\t1 год.",
            "Б)\t2 года.",
            "В)\t3 года.",
            "Г)\t5 лет."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " В каком случае разрабатывается обоснование безопасности опасного производственного объекта?",
        "vary": [
            "А) В случае если при эксплуатации, капитальном ремонте, консервации или ликвидации опасного производственного объекта требуется отступление от требований промышленной безопасности, установленных федеральными нормами и правилами в области промышленной безопасности, таких требований недостаточно и (или) они не установлены.",
            "Б) При подготовке проектной документации на любой опасный производственный объект независимо от класса опасности.",
            "В) В случаях, когда разработчиком проектной документации является иностранная организация.",
            "Г) При разработке плана по локализации и ликвидации последствий аварий на опасных производственных объектах."
        ],
        "correct": 1
    },
    {
        "num": 6,
        "quest": " С какой периодичностью организация, эксплуатирующая опасные производственные объекты, должна направлять информацию об инцидентах в территориальный орган Ростехнадзора?",
        "vary": [
            "А) Информация об инцидентах не сообщается в Ростехнадзор и его территориальные органы.",
            "Б) Ежеквартально.",
            "В) Информация направляется раз в три месяца при наличии инцидентов.",
            "Г) Ежегодно, независимо от того были инциденты или нет."
        ],
        "correct": 2
    },
    {
        "num": 7,
        "quest": " При строительстве и реконструкции каких объектов капитального строительства осуществляется государственный строительный надзор?",
        "vary": [
            "А) При строительстве объектов капитального строительства, проектная документация которых подлежит экспертизе в соответствии со статьей 49 Градостроительного кодекса Российской Федерации либо является модифицированной проектной документацией.",
            "Б) При строительстве любых объектов.",
            "В) Только при строительстве объектов, которые в соответствии с Градостроительным кодексом Российской Федерации являются особо опасными, технически сложными или уникальными.",
            "Г) Только при строительстве объектов, общая площадь которых оставляет более 1500 м2."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " После прохождения каких процедур заключение экспертизы промышленной безопасности может быть использовано в целях, установленных Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А)\tСразу после подписания заключения экспертизы руководителем экспертной организации и экспертами, проводившими экспертизу.",
            "Б)\tПосле утверждения заключения экспертизы промышленной безопасности в органах Ростехнадзора.",
            "В)\tПосле подписания заключения экспертизы руководителем экспертной организации и экспертами, проводившими экспертизу, и внесения его в реестр заключений экспертизы промышленной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 9,
        "quest": " В какой срок лицензирующий орган обязан принять решение о предоставлении или об отказе в предоставлении лицензии?",
        "vary": [
            "А) Не позднее 60 календарных дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
            "Б) Не позднее 30 рабочих дней со дня получения заявления соискателя лицензии со всеми необходимыми документами.",
            "В) Не позднее 45 рабочих дней со дня приема заявления о предоставлении лицензии и прилагаемых к нему документов.",
            "Г) Определяется договором между лицензиатом и лицензирующим органом."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " При какой численности работников эксплуатирующей организации, занятых на опасных производственных объектах, функции лица, ответственного за осуществление производственного контроля рекомендуется возлагать на специально назначенного решением руководителя организации работника?",
        "vary": [
            "А)\tМенее 150 человек.",
            "Б)\tОт 150 до 500 человек.",
            "В)\tСвыше 500 человек."
        ],
        "correct": 2
    }
]