ticket__10 = [
    {
        "num": 1,
        "quest": " Что понимается под обоснованием безопасности опасного производственного объекта?",
        "vary": [
            "А) Это документ, содержащий сведения об условиях безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта.",
            "Б) Это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, требования к безопасной эксплуатации опасного производственного объекта, требования к обслуживающему персоналу.",
            "В) Это документ, содержащий сведения о результатах оценки риска аварии на опасном производственном объекте и связанной с ней угрозы, условия безопасной эксплуатации опасного производственного объекта, требования к эксплуатации, капитальному ремонту, консервации и ликвидации опасного производственного объекта."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Кем проводится техническое расследование причин аварии на опасном производственном объекте?",
        "vary": [
            "А) Специальной комиссией по расследованию, возглавляемой представителем федерального органа исполнительной власти в области охраны труда.",
            "Б) Специальной комиссией по расследованию, возглавляемой представителем Ростехнадзора или его территориального органа.",
            "В) Комиссией по расследованию, возглавляемой либо представителем федерального органа исполнительной власти, специально уполномоченного в области охраны труда либо представителем федерального органа исполнительной власти в области промышленной безопасности.",
            "Г) Комиссией по расследованию, возглавляемой руководителем эксплуатирующей организации, на которой произошла авария, с обязательным участием представителей федерального органа исполнительной власти в области промышленной безопасности."
        ],
        "correct": 2
    },
    {
        "num": 3,
        "quest": " Каким образом производится ввод в эксплуатацию опасного производственного объекта?",
        "vary": [
            "А) В порядке, установленном законодательством Российской Федерации о промышленной безопасности.",
            "Б) В порядке, установленном законодательством Российской Федерации о градостроительной деятельности.",
            "В) В порядке, установленном законодательством Российской Федерации о техническом регулировании."
        ],
        "correct": 2
    },
    {
        "num": 4,
        "quest": " Какой из перечисленных случаев не может являться основанием для исключения объекта из государственного реестра опасных производственных объектов?",
        "vary": [
            "А) Ликвидация объекта или вывод его из эксплуатации.",
            "Б) Утрата объектом признаков опасности.",
            "В) Грубое нарушение требований промышленной безопасности при эксплуатации опасного производственного объекта.",
            "Г) Изменение критериев отнесения объектов к категории опасных производственных объектов или требований к идентификации опасных производственных объектов."
        ],
        "correct": 3
    },
    {
        "num": 5,
        "quest": " Можно ли привлекать к проведению экспертизы промышленной безопасности лиц, не состоящих в штате экспертной организации?",
        "vary": [
            "А)\tМожно, только если эксперт подтвердил свои знания по предмету экспертизы в экспертной организации.",
            "Б)\tНельзя.",
            "В)\tМожно."
        ],
        "correct": 3
    },
    {
        "num": 6,
        "quest": " В каком случае лицензирующие органы могут приостанавливать действие лицензии?",
        "vary": [
            "А) В случае ликвидации юридического лица или прекращения его деятельности в результате реорганизации.",
            "Б) В случае неуплаты лицензиатом в течение трех месяцев лицензионного сбора.",
            "В) В случае смены собственника организации.",
            "Г) В случае привлечения лицензиата к административной ответственности за неисполнение в установленный срок предписания об устранении грубого нарушения лицензионных требований."
        ],
        "correct": 4
    },
    {
        "num": 7,
        "quest": " Когда положение о производственном контроле считается принятым?",
        "vary": [
            "А) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты.",
            "Б) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с территориальным органом Ростехнадзора.",
            "В) После утверждения его территориальным органом Ростехнадзора.",
            "Г) После утверждения его руководителем организации, эксплуатирующей опасные производственные объекты, и согласования с центральным аппаратом Ростехнадзора."
        ],
        "correct": 1
    },
    {
        "num": 8,
        "quest": " Когда план мероприятий по локализации и ликвидации последствий аварий считается принятым?",
        "vary": [
            "А)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений.",
            "Б)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с руководителями профессиональных аварийно-спасательных служб или профессиональных аварийно-спасательных формирований.",
            "В)\tПосле утверждения руководителем организации, эксплуатирующей опасные производственные объекты, или руководителями обособленных подразделений и согласования с органами Ростехнадзора."
        ],
        "correct": 2
    },
    {
        "num": 9,
        "quest": " По каким вопросам не принимаются технические регламенты?",
        "vary": [
            "А) Безопасности продукции (технических устройств, применяемых на опасном производственном объекте).",
            "Б) Безопасной эксплуатации зданий, строений, сооружений и безопасного использования прилегающих к ним территорий.",
            "В) Осуществления деятельности в области промышленной безопасности.",
            "Г) Пожарной безопасности."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " Когда событие не признается страховым случаем?",
        "vary": [
            "А) Если в результате аварии на опасном объекте в период действия договора страхования причинен вред нескольким потерпевшим.",
            "Б) Если причинен вред, явившийся результатом последствий или продолжающегося воздействия аварии, произошедшей в период действия договора обязательного страхования, и выявленный после окончания действия договора обязательного страхования.",
            "В) Если вред, причиненный в период действия договора страхования, является результатом последствий или продолжающегося воздействия аварии, произошедшей до заключения договора обязательного страхования."
        ],
        "correct": 3
    }
]