ticket__2 = [
    {
        "num": 1,
        "quest": " Что является основной целью Федерального закона от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Ликвидация чрезвычайных ситуаций, возникших в результате техногенной аварии.",
            "Б) Снижение вероятности аварий на опасном производственном объекте и, как следствие, снижение уровня загрязнения окружающей среды при эксплуатации опасных производственных объектов.",
            "В) Предупреждение аварий на опасных производственных объектах и обеспечение готовности эксплуатирующих опасные производственные объекты юридических лиц и индивидуальных предпринимателей к локализации и ликвидации последствий указанных аварий.",
            "Г) Установление порядка расследования и учета несчастных случаев на опасном производственном объекте."
        ],
        "correct": 3
    },
    {
        "num": 2,
        "quest": " Что из перечисленного не относится к полномочиям лицензирующих органов?",
        "vary": [
            "А) Приостановление действия лицензии.",
            "Б) Формирование и ведение реестра лицензии.",
            "В) Аннулирование лицензии в случае нарушения требований промышленной безопасности.",
            "Г) Утверждение формы лицензии."
        ],
        "correct": 3
    },
    {
        "num": 3,
        "quest": " Кто осуществляет регистрацию объектов в государственном реестре опасных производственных объектов и ведение этого реестра?",
        "vary": [
            "А) Только Федеральная служба по экологическому, технологическому и атомному надзору.",
            "Б) Регистрационная палата при Правительстве Российской Федерации.",
            "В) Федеральная служба по экологическому, технологическому и атомному надзору, а также федеральные органы исполнительной власти, которым в установленном порядке предоставлено право проводить регистрацию подведомственных объектов, и Государственная корпорация по атомной энергии «Росатом».",
            "Г) Министерство промышленности и торговли Российской Федерации, а также федеральные органы исполнительной власти, которым в установленном порядке предоставлено право проводить регистрацию подведомственных объектов."
        ],
        "correct": 3
    },
    {
        "num": 4,
        "quest": " Что не является предметом государственного строительного надзора?",
        "vary": [
            "А) Наличие разрешения на строительство.",
            "Б) Наличие выданного саморегулируемой организацией свидетельства о допуске к видам работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, которые оказывают влияние на безопасность объектов капитального строительства.",
            "В) Соответствие строительных материалов, применяемых в процессе строительства, реконструкции объекта капитального строительства требованиям технических регламентов, проектной документации.",
            "Г) Наличие декларации промышленной безопасности."
        ],
        "correct": 4
    },
    {
        "num": 5,
        "quest": " Кто устанавливает требования к форме предоставления сведения об организации производственного контроля за соблюдением требований промышленной безопасности?",
        "vary": [
            "А)\tПравительство Российской Федерации.",
            "Б)\tРостехнадзор.",
            "В)\tФедеральная служба по труду и занятости.",
            "Г)\tЭксплуатирующая организация."
        ],
        "correct": 2
    },
    {
        "num": 6,
        "quest": " Технические устройства, применяемые на опасном производственном объекте, в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов» подлежат:",
        "vary": [
            "А) Обязательной сертификации.",
            "Б) Техническому аудиту.",
            "В) Экспертизе промышленной безопасности по позициям, установленным в п. 2 ст. 7 Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов», если иные формы оценки соответствия не установлены в технических регламентах."
        ],
        "correct": 3
    },
    {
        "num": 7,
        "quest": " Что из перечисленного не обязана выполнять организация в области промышленной безопасности в соответствии с Федеральным законом от 21 июля 1997 г. № 116-ФЗ «О промышленной безопасности опасных производственных объектов»?",
        "vary": [
            "А) Обеспечивать наличие и функционирование необходимых приборов и систем контроля за производственными процессами в соответствии с установленными требованиями.",
            "Б) Предотвращать проникновение на опасный производственный объект посторонних лиц.",
            "В) Организовывать и осуществлять производственный контроль за соблюдением требований промышленной безопасности.",
            "Г) Создавать систему управления промышленной безопасностью и обеспечивать ее функционирование на опасных производственных объектах III класса опасности."
        ],
        "correct": 4
    },
    {
        "num": 8,
        "quest": " Кто имеет право проводить сертификацию технических устройств, применяемых на опасных производственных объектах?",
        "vary": [
            "А)\tОрган по сертификации, аккредитованный в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации.",
            "Б)\tОрганизации, аккредитованные федеральным органом исполнительной власти по стандартизации, метрологии и сертификации.",
            "В)\tОрганизации, аккредитованные федеральным органом исполнительной власти в области промышленной безопасности, совместно с федеральным органом исполнительной власти по стандартизации, метрологии и сертификации."
        ],
        "correct": 1
    },
    {
        "num": 9,
        "quest": " Какие виды экспертизы проектной документации проводятся в соответствии с Градостроительным кодексом Российской Федерации?",
        "vary": [
            "А) Только государственная экспертиза.",
            "Б) Государственная экспертиза для особо опасных, технически сложных и уникальных объектов, для всех остальных – негосударственная экспертиза.",
            "В) Как государственная, так и негосударственная экспертиза по выбору застройщика или технического заказчика за исключением случаев, когда проводится только государственная экспертиза."
        ],
        "correct": 3
    },
    {
        "num": 10,
        "quest": " Кто является страхователями гражданской ответственности за причинение вреда в результате аварии на опасном производственном объекте?",
        "vary": [
            "А) Юридические лица и физические лица, заключившие со страховщиками договоры страхования.",
            "Б) Владельцы опасных производственных объектов (юридические лица или индивидуальные предприниматели), заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте.",
            "В) Владельцы опасных производственных объектов, за исключением индивидуальных предпринимателей, заключившие договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте."
        ],
        "correct": 2
    }
]